Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Someone, hopefully you, has requested to change it's GeoKrety contact email address to yours.
cs_cz: Někdo, doufejme, požádal o změnu kontaktní e-mailové adresy GeoKrety na vás.
da_dk: Nogen har forhåbentlig bedt dig om at ændre det er GeoKrety kontakt e-mail-adresse til din.
de_de: Jemand, hoffentlich du, hat darum gebeten, die E-Mail-Adresse auf GeoKrety zu deiner zu ändern.
es_es: Alguien, esperemos que tú, ha solicitado cambiar la dirección de correo electrónico de GeoKrety a la suya.
fi_fi: Joku, toivottavasti olet, on pyytänyt muuttaa GeoKrety yhteystiedot sähköpostiosoitteesi sinulle.
fr_fr: Quelqu'un, espérons-le vous, a demandé à changer son adresse e-mail de contact GeoKrety par la votre.
it_it: Qualcuno, si spera, ha richiesto di modificare il suo indirizzo email di contatto GeoKrety al tuo.
ja_jp: 誰かが、うまくいけばあなたはGeoKretyの連絡先メールアドレスを変更するように要求しました。
nb_no: Noen har forhåpentligvis bedt deg om å endre hennes GeoKrety kontakt e-postadressen din.
nl_nl: iemand, hopelijk jou, heeft gevraagd om zijn GeoKrety contact e-mailadres te wijzigen naar jou.
pl_pl: Ktoś lub Ty poprosił o zmianę adresu kontaktowego e-mail GeoKrety na Twój.
pt_pt: Alguém - esperamos que você - pediu para mudar o seu endereço de e-mail de contacto do GeoKrety para o seu.
ro_ro: Cineva, să sperăm, a solicitat schimbarea adresei tale de e-mail de contact GeoKrety
ru_ru: Кто-то, надеюсь что Вы, попросил изменить адрес электронной почты GeoKrety на Ваш.
se_no: Noen, forhåpentligvis du, har spurt om å endre dens GeoKrety kontakt e-post adresse til din.
sv_se: Någon, förhoppningsvis du, har begärt ändring av sin kontakt e-postadress för sin GeoKret till din.
uk_ua: хтось, сподіваюся, ви просили змінити це GeoKrety контактну адресу електронної пошти на свою.
zh_cn: 有人希望您已经请求将它的 GeoKrety 联系人地址更改为您的电子邮件。

source: Validate your new email address
cs_cz: Ověřit vaši novou e-mailovou adresu
da_dk: Validér din nye e-mailadresse
de_de: Bestätige deine neue E-Mail-Adresse
es_es: Validar tu nueva dirección de correo electrónico
fi_fi: Vahvista uusi sähköpostiosoitteesi
fr_fr: Valider votre nouvelle adresse e-mail
it_it: Convalida il tuo nuovo indirizzo email
ja_jp: 新しいメールアドレスを確認してください
nb_no: Valider din nye e-postadresse
nl_nl: Het nieuw e-mailadres bevestigen
pl_pl: Potwierdź swój nowy adres e-mail
pt_pt: Validar o seu novo endereço de e-mail
ro_ro: Validați noua adresă de e-mail
ru_ru: Подтвердить новый адрес электронной почты
se_no: Verifiser din nye e-post adresse
sv_se: Validera din nya e-postadress
uk_ua: Підтвердити нову адресу електронної пошти
zh_cn: 验证您的新电子邮件地址

source: This link is valid for %1.
cs_cz: Tento odkaz je platný pro %1.
da_dk: Dette link er gyldigt for %1.
de_de: Dieser Link ist gültig für %1.
es_es: Este enlace es válido para %1.
fi_fi: Tämä linkki on voimassa %1.
fr_fr: Ce lien est valide pour %1.
it_it: Questo link è valido per %1.
ja_jp: このリンクは %1 に対して有効です。
nb_no: Denne linken er gyldig for %1.
nl_nl: Deze link is geldig voor %1.
pl_pl: Ten link jest ważny dla %1.
pt_pt: Esta ligação é válida para %1.
ro_ro: Acest link este valid pentru %1.
ru_ru: Эта ссылка действительна для %1.
se_no: Denne lenken er gyldig for %1.
sv_se: Denna länk är giltig för %1.
uk_ua: Це посилання дійсне для %1.
zh_cn: 此链接对 %1 有效。

source: If you did not requested this and do not know what are GeoKrety, please ignore this email. You will never hear about us again!
cs_cz: Pokud jste o to nepožádali a nevíte, co je GeoKrety, prosím ignorujte tento e-mail. O nás již nikdy neuslyšíte!
da_dk: Hvis du ikke har anmodet om dette og ikke ved, hvad der er GeoKrety, bedes du ignorere denne e-mail. Du vil aldrig høre om os igen!
de_de: Wenn du dies nicht angefordert hat und nicht weisst, was GeoKrety sind, ignoriere bitte diese E-Mail. Du wirst nie wieder etwas von uns hören!
es_es: Si no has solicitado esto y no sabes lo que son GeoKrety, por favor ignora este correo electrónico. ¡Nunca más volverás a oír hablar de nosotros!
fi_fi: Jos et pyytänyt tätä etkä tiedä mitä GeoKrety on, jätä tämä sähköposti huomiotta. Et koskaan kuule meistä uudelleen!
fr_fr: Si vous n'avez pas demandé cela et ne savez pas ce qu'est GeoKrety, veuillez ignorer ce courriel. Vous n'entendrez plus parler de nous !
it_it: Se non hai richiesto questo e non sai cosa sono GeoKrety, ignora questa email. Non ti verrà mai sentito parlare di noi!
ja_jp: もしあなたがこれをリクエストしておらず、GeoKretyが何であるか分からない場合は、このメールを無視してください。
nb_no: Hvis du ikke har bedt om dette og ikke vet hva som er GeoKrety, kan du ignorere denne e-posten. Du vil aldri høre om oss igjen!
nl_nl: Als je dit niet hebt aangevraagd en niet weet wat GeoKrety is, negeer dan deze e-mail. Je zult nooit meer over ons horen!
pl_pl: Jeśli nie poprosiłeś o to i nie wiesz, co to jest GeoKrety, zignoruj ten e-mail. Nigdy więcej o nas nie usłyszysz!
pt_pt: Se você não solicitou isso e não sabe o que é GeoKrety, por favor, ignore este e-mail. Você nunca mais vai ouvir sobre nós!
ro_ro: Dacă nu ați solicitat acest lucru și nu știți care sunt GeoKrety, vă rugăm să ignorați acest e-mail. Nu veți mai auzi niciodată despre noi!
ru_ru: Если вы не запросили это и не знаете, что такое GeoKrety, пожалуйста, проигнорируйте это письмо. Вы никогда не будете слышать о нас снова!
se_no: Hvis du ikke har etterspurt dette og du ikke vet hva GeoKrety er, vennligst se bort fra denne e-posten. Du vil ikke høre fra oss igjen!
sv_se: Om du inte har begärt detta och inte vet vad GeoKrety, vänligen ignorera detta mail. Du kommer aldrig att höra om oss igen!
uk_ua: Якщо ви не запитували цього і не знали, що це за GeoKrety, проігноруйте цього листа. Ви ніколи не почуєте про нас знову!
zh_cn: 如果您没有提出此请求并且不知道GeoKrety是什么，请忽略这封电子邮件。您将永远不会再听到关于我们的消息！

source: You're getting this email because you've requested an email address change on our website.
cs_cz: Dostáváte tento e-mail, protože jste požádali o změnu e-mailové adresy na našich webových stránkách.
da_dk: Du får denne e-mail, fordi du har anmodet om en ændring af e-mailadressen på vores hjemmeside.
de_de: Du erhältst diese E-Mail, da du eine Änderung der E-Mail-Adresse auf unserer Webseite angefordert hast.
es_es: Estás recibiendo este correo electrónico porque has solicitado un cambio de dirección de correo electrónico en nuestro sitio web.
fi_fi: Saat tämän sähköpostiviestin, koska olet pyytänyt sähköpostiosoitteen muutosta verkkosivuillamme.
fr_fr: Vous recevez ce courriel car vous avez demandé un changement d'adresse e-mail sur notre site.
it_it: Stai ricevendo questa email perché hai richiesto un cambiamento di indirizzo email sul nostro sito web.
ja_jp: 当社のウェブサイトでメールアドレスの変更をリクエストしたため、このメールが届いています。
nb_no: Du får denne e-posten fordi du har bedt om en endring av e-postadressen på nettsiden vår.
nl_nl: Je krijgt deze e-mail omdat je een wijziging van je e-mailadres op onze website hebt aangevraagd.
pl_pl: Otrzymujesz tego e-maila, ponieważ poprosiłeś o zmianę hasła w naszej witrynie.
pt_pt: Você está recebendo este e-mail porque solicitou uma alteração de endereço de e-mail em nosso site.
ro_ro: Primiți acest e-mail deoarece ați solicitat schimbarea adresei de e-mail pe site-ul nostru.
ru_ru: Вы получаете это письмо, потому что запросили изменение адреса электронной почты на нашем сайте.
se_no: Du får denne e-posten fordi du ville endre din e-post på vår webside.
sv_se: Du får detta e-postmeddelande eftersom du har begärt en ändring av e-postadressen på vår webbplats.
uk_ua: Ви отримуєте цей лист, тому що ви запросили зміну адреси електронної пошти на нашому сайті.
zh_cn: 您正在收到这封电子邮件，因为您已请求更改我们网站的电子邮件地址。

source: Your password has been successfully changed.
cs_cz: Vaše heslo bylo úspěšně změněno.
da_dk: Din adgangskode er blevet ændret.
de_de: Dein Passwort wurde erfolgreich geändert.
es_es: Su contraseña se ha cambiado correctamente.
fi_fi: Salasanasi on onnistuneesti vaihdettu.
fr_fr: Votre mot de passe a été modifié avec succès.
it_it: La tua password è stata cambiata con successo.
nl_nl: Uw wachtwoord is met succes gewijzigd.
pl_pl: Twoje hasło zostało pomyślnie zmienione.
pt_pt: A sua palavra-passe foi alterada com sucesso.
ru_ru: Ваш пароль успешно изменен.
uk_ua: Ваш пароль було успішно змінено.

source: Hi %1,
da_dk: Hej %1,
de_de: Hallo %1,
fi_fi: Hei %1,
fr_fr: Bonjour %1,
nl_nl: Hallo %1,
pl_pl: Cześć %1,
pt_pt: Olá %1,
ru_ru: Привет %1,
se_no: Hei %1,
sv_se: Hej %1,

source: Sincerely,<br>The GeoKrety Team
cs_cz: S pozdravem,<br>GeoKrety tým
da_dk: Med venlig hilsen,<br>GeoKrety Holdet
de_de: Mit freundlichen Grüßen,<br>Das GeoKrety-Team
es_es: Atentamente,<br>el equipo de GeoKrety
fi_fi: Ystävällisin terveisin,<br>GeoKrety Tiimi
fr_fr: Sincèrement,<br>L'équipe GeoKrety
it_it: Cordialmente,<br>Il Team GeoKrety
ja_jp: 敬具、<br>GeoKrety チーム
nb_no: Med vennlig hilsen<br>The GeoKrety Team
nl_nl: Met vriendelijke groet,<br>Het GeoKrety Team
pl_pl: Z poważaniem,<br>The GeoKrety Team
pt_pt: Atenciosamente,<br>A equipa GeoKrety
ro_ro: Cu sinceritate,<br>Echipa GeoKrety
ru_ru: С Уважением,<br>Команда ГеоКротов
se_no: Vennlig hilsen,<br>GeoKrety Teamet
sv_se: Med vänliga hälsningar,<br>GeoKrety-teamet
uk_ua: З повагою,<br>Команда GeoKrety
zh_cn: 真诚，<br>GeoKrety 团队

source: If you never created an account on GeoKrety.org, please <a href="mailto:%1?subject=%2">contact us</a>.
cs_cz: Pokud jste nikdy nevytvořili účet na GeoKrety.org, prosím <a href="mailto:%1?subject=%2">kontaktujte nás</a>.
da_dk: Hvis du aldrig har oprettet en konto på GeoKrety.org, bedes du <a href="mailto:%1?subject=%2">kontakte os</a>.
de_de: Wenn du niemals ein Konto auf GeoKretx.org erstellt hast, <a href="mailto:%1?subject=%2">kontaktiere uns</a> bitte.
es_es: Si nunca has creado una cuenta en GeoKrety.org, por favor <a href="mailto:%1?subject=%2">contáctanos</a>.
fi_fi: Jos et ole koskaan luonut tiliä GeoKrety.org, ole hyvä ja <a href="mailto:%1?subject=%2">ota meihin yhteyttä</a>.
fr_fr: Si vous n'avez jamais créé de compte sur GeoKrety.org, veuillez <a href="mailto:%1?subject=%2">nous contacter</a>.
it_it: Se non hai mai creato un account su GeoKrety.org, per favore <a href="mailto:%1?subject=%2">contattaci</a>.
pl_pl: Jeżeli nigdy nie zakładałeś konta w serwisie Geokrety.org prosimy <a href="mailto:%1?subject=%2">o kontakt</a>.
pt_pt: Se nunca criou uma conta em GeoKrety.org, por favor <a href="mailto:%1?subject=%2">entre em contacto connosco</a>.
ru_ru: Если вы никогда не создавали учетную запись на GeoKrety.org, пожалуйста, <a href="mailto:%1?subject=%2">свяжитесь с нами</a>.
uk_ua: Якщо ви ніколи не реєстрували акаунт на GeoKrety.org, будь ласка, <a href="mailto:%1?subject=%2">

source: You're getting this email because you're one the website admins.
cs_cz: Dostáváte tento e-mail, protože jste jedním z administrátorů webových stránek.
da_dk: Du får denne e-mail, fordi du er en af webstedsadministratorerne.
de_de: Du erhältst diese E-Mail, weil du einer der Website-Administratoren bist.
es_es: Estás recibiendo este correo electrónico porque eres uno de los administradores del sitio web.
fi_fi: Saat tämän sähköpostiviestin, koska olet yksi sivuston ylläpitäjistä.
fr_fr: Vous recevez ce courriel parce que vous êtes l'un des administrateurs du site.
it_it: Stai ricevendo questa email perché sei uno degli amministratori del sito web.
pl_pl: Otrzymujesz ten e-mail, ponieważ jesteś jednym z administratorów witryny.
pt_pt: Recebeu este e-mail porque é um dos administradores do site.
ru_ru: Вы получили это письмо, потому что вы один из администраторов веб-сайта.
uk_ua: Ви отримали цей лист тому, що ви є одним з адміністраторів сайту.

source: Admin
da_dk: Administrator
fi_fi: Ylläpitäjä
it_it: Amministratore
ja_jp: 管理者
nb_no: Administrator
pt_pt: Administrador
ru_ru: Админ
se_no: Administrator
uk_ua: Адмін
zh_cn: 管理员

source: My profile
cs_cz: Můj profil
da_dk: Min profil
de_de: Mein Profil
es_es: Mi perfil
fi_fi: Profiilini
fr_fr: Mon profil
it_it: Il mio profilo
ja_jp: マイプロフィール
nb_no: Min profil
nl_nl: Mijn profiel
pl_pl: Mój profil
pt_pt: O meu perfil
ro_ro: Profilul meu
ru_ru: Мой профиль
se_no: Min profil
sv_se: Min profil
uk_ua: Мій профіль
zh_cn: 我的个人资料

source: My inventory
cs_cz: Můj inventář
da_dk: Min inventar
de_de: Mein Inventar
es_es: Mi inventario
fi_fi: Minun tavaraluetteloni
fr_fr: Mon inventaire
it_it: Il mio inventario
ja_jp: 持ち物一覧
nb_no: Mitt inventar
nl_nl: Mijn inventaris
pl_pl: Inwentarz
pt_pt: O meu inventário
ro_ro: Inventarul meu
ru_ru: Мой инвентарь
se_no: Min beholdning
sv_se: Mitt förråd
uk_ua: Мій інвентар
zh_cn: 我的背包

source: My GeoKrety
cs_cz: Moje GeoKrety
da_dk: Min GeoKrety
de_de: Meine GeoKrety
es_es: Mi GeoKrety
fi_fi: Omat GeoKretyt
fr_fr: Mes GeoKrety
it_it: Il Mio GeoKrety
ja_jp: 私のGeoKrety
nb_no: Min GeoKrety
nl_nl: Mijn GeoKrety
pl_pl: Moje geokrety
pt_pt: Os meus GeoKrety
ro_ro: GeoKrety meu
ru_ru: Мои ГеоКроты
se_no: Mine GeoKrety
sv_se: Min GeoKrety
uk_ua: Моя GeoKrety
zh_cn: 我的 GeoKrety

source: My recent moves
cs_cz: Moje nedávné tahy
da_dk: Mine seneste træk
de_de: Meine neuesten Bewegungen
es_es: Mis recientes jugadas
fi_fi: Viimeaikaiset siirrot
fr_fr: Mes mouvements récents
it_it: Le mie mosse recenti
ja_jp: 私の最近の動き
nb_no: Mine nylige trekk
nl_nl: Mijn recente zetten
pl_pl: Moje najnowsze logi
pt_pt: Os meus movimentos recentes
ro_ro: Mutările mele recente
ru_ru: Мои недавние записи
se_no: Mine siste bevegelser
sv_se: Mina senaste flytter
uk_ua: Мої нещодавні ходи
zh_cn: 我最近的动作

source: Recent moves of my GeoKrety
cs_cz: Nedávné pohyby mého GeoKrtka
da_dk: Nylige træk af min GeoKrety
de_de: Neueste Bewegungen meiner GeoKrety
es_es: Últimos movimientos de mi geokrety
fi_fi: Viimeaikaiset siirrot minun GeoKrety
fr_fr: Mouvements récents de mes GeoKrety
it_it: Mosse recenti del mio GeoKrety
ja_jp: 私のGeoKretyの最近の動き
nb_no: Nylige trekk av mine GeoKrety
nl_nl: Recente verplaatsingen van mijn GeoKrety
pl_pl: Ostatnie ruchy moich geokretów
pt_pt: Movimentos recentes dos meus GeoKrety
ro_ro: Mutări recente ale GeoKrety meu
ru_ru: Последние перемещения моих ГеоКротов
se_no: Tidligere bevegelser av mine GeoKrety
sv_se: Senaste flytter av min GeoKrety
uk_ua: Останні кроки моєї GeoKrety
zh_cn: 我的 GeoKrety 最近移动

source: My photos
cs_cz: Moje fotky
da_dk: Mine billeder
de_de: Meine Fotos
es_es: Mis fotos
fi_fi: Omat kuvat
fr_fr: Mes photos
it_it: Le mie foto
ja_jp: 私の写真
nb_no: Mine bilder
nl_nl: Mijn foto’s
pl_pl: Moje fotki
pt_pt: As minhas fotos
ro_ro: Fotografiile mele
ru_ru: Мои фотографии
se_no: Mine bilder
sv_se: Mina foton
uk_ua: Мої фотографії
zh_cn: 我的照片

source: Photos of my GeoKrety
cs_cz: Fotografie mého GeoKrety
da_dk: Fotos af min GeoKrety
de_de: Fotos meiner GeoKrety
es_es: Fotos de mi GeoKrety
fi_fi: Kuvia minun GeoKrety
fr_fr: Photos de mes GeoKrety
it_it: Foto del mio GeoKrety
ja_jp: 私のGeoKretyの写真
nb_no: Bilder av min GeoKrety
nl_nl: Foto's van mijn GeoKrety
pl_pl: Fotki moich geokretów
pt_pt: Fotos dos meus GeoKrety
ro_ro: Fotografii ale GeoKrety meu
ru_ru: Фотографии моих ГеоКротов
se_no: Bilder av mine GeoKrety
sv_se: Bilder på min GeoKrety
uk_ua: Фото мого GeoKrety
zh_cn: 我的GeoKrety 的照片

source: Where are my GeoKrety?
cs_cz: Kde je můj GeoKrety?
da_dk: Hvor er min GeoKrety?
de_de: Wo sind meine GeoKrety?
es_es: ¿Dónde están mi GeoKretys?
fi_fi: Missä minun GeoKretyni on?
fr_fr: Où sont mes GeoKrety ?
it_it: Dove sono i miei GeoKrety?
ja_jp: 私のGeoKretyはどこにありますか?
nb_no: Hvor er GeoKrety?
nl_nl: Waar is mijn GeoKrety?
pl_pl: Gdzie są moje GeoKrety?
pt_pt: Onde estão os meus GeoKrety?
ro_ro: Unde sunt GeoKrety-ul meu?
ru_ru: Где мои ГеоКроты?
se_no: Hvor er min GeoKrety?
sv_se: Var är min GeoKrety?
uk_ua: Де моя GeoKrety?
zh_cn: 我的 GeoKrett 在哪里？

source: Sign out
cs_cz: Odhlásit se
da_dk: Log ud
de_de: Abmelden
es_es: Cerrar sesión
fi_fi: Kirjaudu ulos
fr_fr: Déconnexion
it_it: Esci
ja_jp: サインアウト
nb_no: Logg ut
nl_nl: Afmelden
pl_pl: Wyloguj się
pt_pt: Terminar sessão
ro_ro: Deconectare
ru_ru: Выйти
se_no: Logg ut
sv_se: Logga ut
uk_ua: Вийти
zh_cn: 登出

source: Create account
cs_cz: Vytvořit účet
da_dk: Opret konto
de_de: Konto erstellen
es_es: Crear cuenta
fi_fi: Luo tili
fr_fr: Créer un compte
it_it: Crea account
ja_jp: アカウントを作成
nb_no: Opprett konto
nl_nl: Account aanmaken
pl_pl: Rejestracja
pt_pt: Criar uma conta
ro_ro: Creare cont
ru_ru: Создать аккаунт
se_no: Opprett konto
sv_se: Skapa konto
uk_ua: Створити обліковий запис
zh_cn: 创建帐户

source: Toggle navigation
cs_cz: Přepnout navigaci
da_dk: Skift navigation
de_de: Navigation an-/ausschalten
es_es: Cambiar navegación
fi_fi: Vaihda navigointia
fr_fr: Afficher le menu
it_it: Attiva/Disattiva navigazione
ja_jp: ナビゲーションの切り替え
nb_no: Vis/skjul navigasjon
nl_nl: Navigatie in-/uitschakelen
pl_pl: Przełącz nawigację
pt_pt: Menu de navegação
ro_ro: Comutare navigare
ru_ru: Переключить навигацию
se_no: Bytt navigering
sv_se: Växla navigering
uk_ua: Переключити навігацію
zh_cn: 切换导航

source: No news match the current request.
pt_pt: Nenhuma notícia corresponde ao pedido actual.
ru_ru: Нет новостей, соответствующих текущему запросу.

source: Found it? Log it!
cs_cz: Nalezeno ? Přihlaste se!
da_dk: Fandt det? Log det!
de_de: Gefunden? Logge es!
es_es: ¿Encontrado? ¡Inicie sesión!
fi_fi: Löytynyt? Kirjaudu se!
fr_fr: Vous l'avez trouvé ? Loguez le !
it_it: Trovato? Registralo!
ja_jp: 見つけましたか？記録してください！
nb_no: Fant den? Logg den!
nl_nl: Gevonden? Log het!
pl_pl: Znalazłeś? Zaloguj!
pt_pt: Encontrou? Registe-o!
ro_ro: Ai găsit-o? Înregistrează-te!
ru_ru: Нашли крота? Отметьте!
se_no: Funnet den? Logg den!
sv_se: Hittat den? Logga den!
uk_ua: Знайшли його? Запис!
zh_cn: 找到了吗？请登录！

source: Short tracking url:
pt_pt: URL de seguimento curto:

source: Please enter the Tracking Code here
cs_cz: Zde zadejte sledovací kód
da_dk: Indtast venligst sporingskoden her
de_de: Bitte gib hier den Tracking-Code ein
es_es: Por favor ingrese el código de seguimiento aquí
fi_fi: Syötä seurantakoodi tähän
fr_fr: Veuillez entrer le Tracking Code ici
it_it: Inserisci qui il codice di tracciamento
ja_jp: トラッキングコードを入力してください
nb_no: Vennligst skriv inn sporingskoden her
nl_nl: Voer hier de Tracking Code in
pl_pl: Proszę podaj tutaj Tracking Code
pt_pt: Introduza o Código de Seguimento aqui
ro_ro: Te rugăm să introduci codul de urmărire aici
ru_ru: Пожалуйста, введите код отслеживания
se_no: Vennligst skriv sporingskoden her
sv_se: Ange spårningskoden här
uk_ua: Будь ласка, введіть код відстеження
zh_cn: 请在此处输入跟踪代码

source: Log it!
cs_cz: Přihlásit!
da_dk: Log det!
de_de: Loggen!
es_es: ¡Registrarlo!
fi_fi: Kirjaa se!
fr_fr: Loguer !
it_it: Registra!
ja_jp: ログを記録します！
nb_no: Logg den!
nl_nl: Log het!
pl_pl: Zaloguj się!
pt_pt: Registe-o!
ro_ro: Înregistrează-te!
ru_ru: Запиши!
se_no: Logg den!
sv_se: Logga den!
uk_ua: Увійти!
zh_cn: 登陆！

source: This GeoKret has not moved yet.
fr_fr: Ce GeoKret ne s'est pas encore déplacé.
pt_pt: Este GeoKret ainda não teve movimentos.
ru_ru: Это крот-домосед :(

source: Did you found this GeoKret? Log it!
fr_fr: Avez-vous trouvé ce GeoKret ? Enregistrez-le !
pt_pt: Encontrou este GeoKret? Registe-o!
ru_ru: Вы нашли этого ГеоКрота? Отметьте его!

source: missing
cs_cz: chybějící
da_dk: mangler
de_de: vermisst
es_es: faltante
fi_fi: puuttuu
fr_fr: absent
it_it: mancante
nl_nl: vermist
pl_pl: brakujący
pt_pt: desaparecido
ru_ru: отсутствует
uk_ua: відсутній

source: archived
cs_cz: archivovaný
da_dk: arkiveret
de_de: archiviert
es_es: archivado
fi_fi: arkistoidut
fr_fr: archivé
it_it: archiviato
nl_nl: gearchiveerd
pl_pl: zarchiwizowany
pt_pt: arquivado
ru_ru: в архиве
uk_ua: архівовано

source: Non-Collectible
pt_pt: Não Colecionável

source: Send a message to %1
cs_cz: Odeslat zprávu pro %1
da_dk: Send en besked til %1
de_de: Schreibe eine Nachricht an %1
es_es: Enviar un mensaje a %1
fi_fi: Lähetä viesti henkilölle %1
fr_fr: Envoyer un message à %1
it_it: Invia un messaggio a %1
ja_jp: %1 にメッセージを送信
nb_no: Send en melding til %1
nl_nl: Stuur een bericht naar %1
pl_pl: Wyślij wiadomość do %1
pt_pt: Enviar uma mensagem a %1
ro_ro: Trimite un mesaj către %1
ru_ru: Отправить сообщение %1
se_no: Send en melding til %1
sv_se: Skicka ett meddelande till %1
uk_ua: Надіслати повідомлення %1
zh_cn: 发送一条消息给 %1

source: Edit GeoKret details
cs_cz: Upravit podrobnosti GeoKrtka
da_dk: Redigér GeoKret detaljer
de_de: GeoKret-Details bearbeiten
es_es: Editar detalles de GeoKret
fi_fi: Muokkaa GeoKretin tietoja
fr_fr: Modifier les détails du GeoKret
it_it: Modifica i dettagli del GeoKret
ja_jp: GeoKret の詳細を編集
nb_no: Rediger GeoKret detaljer
nl_nl: GeoKret details bewerken
pl_pl: Edytuj szczegóły GeoKreta
pt_pt: Editar detalhes do GeoKret
ro_ro: Editare detalii GeoKret
ru_ru: Редактировать детали этого ГеоКрота
se_no: Rediger GeoKretyens detaljer
sv_se: Redigera GeoKret-detaljer
uk_ua: Редагувати GeoKret деталі
zh_cn: 编辑 GeoKret 详细信息

source: Places visited
cs_cz: Místa navštívil
da_dk: Besøgte steder
de_de: Besuchte Orte
es_es: Lugares visitados
fi_fi: Vierailtuja paikkoja
fr_fr: Lieux visités
it_it: Luoghi visitati
ja_jp: 訪問した場所
nb_no: Besøkte steder
nl_nl: Bezochte plaatsen
pl_pl: Odwiedzone miejsca
pt_pt: Locais visitados
ro_ro: Locurile vizitate
ru_ru: Посетил мест
se_no: Steder besøkt
sv_se: Besökta platser
uk_ua: Місця, які відвідав
zh_cn: 曾到过的地方

source: Social share
da_dk: Social andel
de_de: Soziale Medien
es_es: Acción social
fi_fi: Sosiaalinen osuus
fr_fr: Partager sur les réseaux sociaux
it_it: Condividi sui Social
nl_nl: Sociale delen
pl_pl: Udostępnij innym
pt_pt: Partilha social
ru_ru: Публикация в соцсетях
se_no: Sosial deling
uk_ua: Соціальне поширення
zh_cn: 社交共享

source: Share on Facebook
da_dk: Del på Facebook
de_de: Auf Facebook teilen
es_es: Compartir en Facebook
fi_fi: Jaa Facebookissa
fr_fr: Partager sur Facebook
it_it: Condividi su Facebook
nl_nl: Delen op Facebook
pl_pl: Udostępnij na Facebooku
pt_pt: Partilhar no Facebook
ru_ru: Поделиться на Facebook
se_no: Del på Facebook
uk_ua: Поділитися в Facebook
zh_cn: 分享到Facebook

source: Share on Twitter
da_dk: Del på Twitter
de_de: Auf Twitter teilen
es_es: Compartir en Twitter
fi_fi: Jaa Twitterissä
fr_fr: Partager sur Twitter
it_it: Condividi su Twitter
nl_nl: Delen op Twitter
pl_pl: Opublikuj na Twitterze
pt_pt: Partilhar no Twitter
ru_ru: Поделиться в Twitter
se_no: Del på Twitter
uk_ua: Поділитись у Twitter
zh_cn: 分享到 Twitter

source: Share on Instagram
da_dk: Del på Instagram
de_de: Auf Instagram teilen
es_es: Compartir en Instagram
fi_fi: Jaa Instagramissa
fr_fr: Partager sur Instagram
it_it: Condividi su Instagram
nl_nl: Delen op Instagram
pl_pl: Udostępnij na Instagramie
pt_pt: Partilhar no Instagram
ru_ru: Поделиться в Instagram
se_no: Del på Instagram
uk_ua: Поділитися в Instagram
zh_cn: 分享到 Instagram

source: Copy link to page
da_dk: Kopiér link til side
de_de: Link zu Seite kopieren
es_es: Copiar enlace a la página
fi_fi: Kopioi linkki sivulle
fr_fr: Copier le lien vers cette page
it_it: Copia il link alla pagina
nl_nl: Link naar pagina kopiëren
pl_pl: Skopiuj link na stronę
pt_pt: Copiar ligação para a página
ru_ru: Скопировать ссылку на страницу
se_no: Kopier lenken til siden
uk_ua: Копіювати посилання на сторінку
zh_cn: 复制链接到页面

source: Copy to page as bbcode
da_dk: Kopiér til side som bbcode
de_de: Als BBCode auf Seite kopieren
es_es: Copiar a la página como código bb
fi_fi: Kopioi sivulle bbcode
fr_fr: Copier le lien vers cette page en bbcode
it_it: Copia nella pagina come bbcode
nl_nl: Kopiëren naar pagina als bbcode
pl_pl: Kopiuj na stronę jako bbcode
pt_pt: Copiar para a página como "bbcode"
ru_ru: Скопировать на страницу как bbcode
se_no: Kopier til siden som bbcode
uk_ua: Копіювати на сторінку як bcode
zh_cn: 复制到页面 bbcode
