Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: The process require a "Tracking Code" generally written on the GeoKret label or engraved on the coin plus an "Owner Code" generally given on a paper sheet.
cs_cz: Proces vyžaduje "Sledovací kód" obecně napsaný na štítku GeoKret nebo vyrytý na minci plus "Vlastnický kód" obecně uvedený na papírové listy.
da_dk: Processen kræver en "Tracking Code" generelt skrevet på GeoKret etiket eller indgraveret på mønten plus en "Owner Code" generelt givet på et papirark.
de_de: Der Vorgang benötigt einen "Tracking-Code", der normalerweise auf dem GeoKret-Etikett geschrieben oder auf eine Münze graviert ist, sowie einen "Besitzer-Code", der normalerweise auf einem Papier steht.
es_es: El proceso requiere un "Código de seguimiento" escrito generalmente en la etiqueta GeoKret o grabado en la moneda más un "Código de propietario" generalmente dado en una hoja de papel.
fi_fi: Prosessi edellyttää "Seurantakoodi", joka on yleensä kirjoitettu GeoKretin etiketissä tai kaiverrettu kolikkoon ja "Omistaja koodi" yleensä annetaan paperilevyllä.
fr_fr: La procédure nécessite un "Tracking Code" habituellement inscrit sur une étiquette accompagnant l'objet ou gravé sur l'objet lui-même, ainsi que le "Code propriétaire" du GeoKret généralement donné sur une feuille de papier.
it_it: Il processo richiede un "Tracking Code" generalmente scritto sull'etichetta GeoKret o inciso sulla moneta più un "Owner Code" generalmente dato su un foglio di carta.
ja_jp: このプロセスには、一般的にGeoKretラベルに記載されている「トラッキングコード」またはコインに刻まれている「オーナーコード」が必要です。
nb_no: Prosessen krever en "Sporingskode" som vanligvis er skrevet på GeoKret sin etikett eller preget på mynten pluss en "Eier Code", vanligvis gitt på et papirark.
nl_nl: Het proces vereist een "Tracking Code" die in het algemeen op het GeoKret label geschreven wordt of gegraveerd wordt op de munt plus een "Eigenaarscode" die algemeen op een papier verschijnt.
pl_pl: Proces wymaga "kodu śledzenia" napisanego zazwyczaj na etykiecie GeoKreta lub wygrawerowanego na monecie plus "Kod właściciela" podany zazwyczaj na arkuszu.
pt_pt: O processo requer um "Código de Seguimento", geralmente escrito na etiqueta do GeoKret ou gravado na moeda, mais um "Código de Proprietário", geralmente dado numa folha de papel.
ro_ro: Procesul necesită un "Cod de urmărire" scris în general pe eticheta GeoKret sau gravat pe o monedă plus un "Cod Owner" dat în general pe o foaie de hârtie.
ru_ru: Процесс требует "Код отслеживания", как правило, написанный на этикетке ГеоКрота или выгравированный на монете плюс "Код владельца", обычно указанный на листе бумаги.
se_no: Denne prosessen krever en "Sporbarkode" vanligvis skrevet på et GeoKrety merke eller gravert på mynten pluss en "Eierkode" vanligvis preget på et papir ark.
sv_se: Processen kräver en "spårningskod" i allmänhet skriven på GeoKret-etiketten eller graverad på myntet plus en "Ägarkod" som vanligtvis anges på ett pappersark.
uk_ua: Процес вимагає «Код відслідковування», як правило, написаний на етикетці GeoKret або гравірувано на монеті плюс "Власник" зазвичай зазначений на аркуші.
zh_cn: 这个过程需要一个通常写在GeoKret 标签上的“追踪代码”，或在硬币上雕刻，加上一个纸张上通常提供的“所有者代码”。

source: Adopt
cs_cz: Přijmout
da_dk: Vedtage
de_de: Adoptieren
es_es: Adoptar
fi_fi: Hyväksy
fr_fr: Adopter
it_it: Adotta
ja_jp: 採用
nb_no: Adopter
nl_nl: Adopteren
pl_pl: Adoptuj
pt_pt: Adoptar
ro_ro: Adoptă
ru_ru: Принять
se_no: Adopter
sv_se: Adoptera
uk_ua: Прийняти
zh_cn: 通过

source: %1's recent moves
cs_cz: Nedávné tahy uživatele %1
da_dk: %1's seneste træk
de_de: %1's neueste Bewegungen
es_es: %1movimientos recientes
fi_fi: %1n viimeaikaiset siirrot
fr_fr: Les derniers mouvements de %1
it_it: %1mosse recenti
ja_jp: %1の最近の操作
nb_no: %1sitt nylige trekk
nl_nl: %1's recente verplaatsingen
pl_pl: %1 najnowsze logi
pt_pt: Movimentos recentes de %1
ro_ro: %1mutări recente
ru_ru: Недавние перемещения %1
se_no: %1' sin tidligere bevegelser
sv_se: %1s senaste drag
zh_cn: %1最近的动作

source: %1 didn't moved any GeoKrety yet.
cs_cz: %1 ještě nepřesunul žádné GeoKrtky.
da_dk: %1 flyttede ikke noget GeoKrety endnu.
de_de: %1 hat noch keine GeoKrety bewegt.
es_es: %1 no ha movido ningún GeoKrety aún.
fi_fi: %1 ei siirtänyt vielä yhtään GeoKretya.
fr_fr: %1 n'a pas encore déplacé de GeoKrety.
it_it: %1 non ha ancora spostato nessun GeoKrety.
ja_jp: %1 はまだどのGeoKretyも移動していません。
nb_no: %1 flyttet ikke noe GeoKrety ennå.
nl_nl: %1 heeft nog geen GeoKrety verplaatst.
pl_pl: %1 nie przeniósł jeszcze żadnego GeoKreta.
pt_pt: %1 ainda não moveu nenhum GeoKrety.
ro_ro: %1 nu a mutat încă nici un GeoKrety.
ru_ru: %1 еще не переместил ни одного ГеоКрота..
se_no: %1 har ikke flyttet noen GeoKretyer ennå.
sv_se: %1 har inte flyttat någon GeoKrety än.
uk_ua: %1 не перемістив жодного GeoKrety ще.
zh_cn: %1 尚未移动任何GeoKrety。

source: This page doesn't exists yet, but we're working on it!
cs_cz: Tato stránka zatím neexistuje, ale pracujeme na tom!
da_dk: Denne side eksisterer ikke endnu, men vi arbejder på det!
de_de: Diese Seite existiert noch nicht, aber wir arbeiten daran!
es_es: Esta página aún no existe, ¡pero estamos trabajando en ella!
fi_fi: Tätä sivua ei ole vielä olemassa, mutta työskentelemme sen parissa!
fr_fr: Cette page n'existe pas encore, mais nous y travaillons !
it_it: Questa pagina non esiste ancora, ma ci stiamo lavorando!
ja_jp: このページはまだ存在しませんが、現在取り組んでいます！
nb_no: Denne siden finnes ikke ennå, men vi arbeider med den!
nl_nl: Deze pagina bestaat nog niet, maar we werken eraan!
pl_pl: Ta strona jeszcze nie istnieje, ale pracujemy nad tym!
pt_pt: Esta página ainda não existe, mas estamos a trabalhar nela!
ro_ro: Această pagină nu există încă, dar lucrăm la ea!
ru_ru: Эта страница еще не существует, но мы работаем над ней!
se_no: Denne siden eksisterer ikke enda, men vi arbeider med en løsning!
sv_se: Denna sida finns inte än, men vi jobbar på det!
uk_ua: Ця сторінка ще не існує, але ми працюємо над нею!
zh_cn: 这个页面还不存在，但我们正在工作！

source: Search GeoKrety
da_dk: Søg I GeoKrety
de_de: Suche GeoKrety
es_es: Buscar GeoKrety
fi_fi: Etsi GeoKretysta
fr_fr: Rechercher des GeoKret
it_it: Ricerca GeoKrety
pt_pt: Procurar GeoKrety
ru_ru: Найти ГеоКрота
uk_ua: Пошук GeoKrety

source: Found GeoKrety matching: %1
da_dk: GeoKrety fundet: %1
de_de: Übereinstimmende GeoKrety gefunden: %1
es_es: Se encontró la coincidencia GeoKrety: %1
fi_fi: Löytyi GeoKrety täsmää: %1
fr_fr: GeoKret trouvés pour : %1
it_it: Trovati GoKrety corrispondenti: %1
pt_pt: GeoKrety correspondentes encontrados: %1
ru_ru: Найдено совпадение ГеоКрота: %1
uk_ua: Знайдено GeoKrety відповідність: %1

source: No GeoKrety matching: %1
da_dk: Ingen GeoKrety matcher: %1
de_de: Keine übereinstimmenden GeoKrety: %1
es_es: Ningún GeoKrety coincide: %1
fi_fi: GeoKrety ei täsmää: %1
fr_fr: Aucun GeoKret trouvé pour : %1
it_it: Nessun GeoKrety corrispondente: %1
pt_pt: GeoKrety sem correspondência: %1
ru_ru: ГеоКрот не совпадает: %1
uk_ua: Немає GeoKrety відповідності: %1

source: Email address revalidation.
cs_cz: Potvrzení e-mailové adresy
da_dk: Revalidering af e-mailadresser.
de_de: E-Mail-Adresse erneut bestätigen.
es_es: Revalidación de la dirección de correo electrónico.
fi_fi: Sähköpostiosoitteen uudelleenvalidointi.
fr_fr: Revalidation de l'adresse e-mail.
it_it: Ri-validazione indirizzo email.
pl_pl: Potwierdzenie adresu e-mail
pt_pt: Revalidação do endereço de e-mail.
ru_ru: Повторное подтверждение адреса электронной почты.
uk_ua: Перевірка адреси електронної пошти.

source: Watched GeoKrety
cs_cz: Sledované GeoKrtky
da_dk: Set GeoKrety
de_de: Beobachtete GeoKrety
es_es: GeoKrety visto
fi_fi: Katseltu GeoKrety
fr_fr: GeoKrety suivis
it_it: GeoKrety Osservato
ja_jp: ウォッチした GeoKrety
nb_no: Sett GeoKrety
nl_nl: Gevolgde GeoKrety
pl_pl: Obserwowane GeoKrety
pt_pt: GeoKrety observados
ro_ro: GeoKrety urmărit
ru_ru: Отслеживаемые ГеоКроты
se_no: Overvåkede GeoKrety
sv_se: Sedd GeoKrety
uk_ua: Спостерігається GeoKrety
zh_cn: 已观看GeoKrety

source: %1 doesn't watch any GeoKrety yet.
cs_cz: %1 ještě nesleduje žádné GeoKrety.
da_dk: %1 ser ikke nogen GeoKrety endnu.
de_de: %1 beobachtet noch keine GeoKrety.
es_es: %1 todavía no ve ningún GeoKrety.
fi_fi: %1 ei katso mitään GeoKretyä vielä.
fr_fr: %1 ne suit pas encore de GeoKrety.
it_it: %1 non guarda ancora nessun GeoKrety.
ja_jp: %1 はまだGeoKretyを見ていません。
nb_no: %1 ser ikke noen GeoKrety ennå.
nl_nl: %1 volgt nog geen GeoKrety
pl_pl: %1 nie widział jeszcze żadnego GeoKreta.
pt_pt: %1 ainda não tem nenhum GeoKrety em observação.
ro_ro: %1 nu se uită la nici un GeoKrety încă.
ru_ru: %1 пока не отслеживает ГеоКротов.
se_no: %1 overvåker ingen GeoKretyer ennå.
sv_se: %1 tittar inte på någon GeoKrety ännu.
uk_ua: %1 ще не дивиться GeoKret.
zh_cn: %1 尚未观看任何GeoKrety

source: News: %1
cs_cz: Novinky: %1
da_dk: Nyheder: %1
de_de: Neuigkeiten: %1
es_es: Noticias: %1
fi_fi: Uutiset: %1
fr_fr: Actualités : %1
it_it: Novità: %1
nl_nl: Nieuws: %1
pl_pl: Wiadomość: %1
pt_pt: Novidades: %1
ru_ru: Новости: %1
uk_ua: Новини: %1

source: Leave a comment
cs_cz: Zanechat komentář
da_dk: Skriv en kommentar
de_de: Einen Kommentar hinterlassen
es_es: Dejar un comentario
fi_fi: Jätä kommentti
fr_fr: Laisser un commentaire
it_it: Lascia un commento
ja_jp: コメントを残す
nb_no: Legg igjen en kommentar
nl_nl: Laat een reactie achter
pl_pl: Dodaj komentarz
pt_pt: Deixe um comentário
ro_ro: Lasă un comentariu
ru_ru: Оставить комментарий
se_no: Legg igjen en kommentar
sv_se: Lämna en kommentar
uk_ua: Залишити коментар
zh_cn: 留下评论

source: Subscribe to this news post
cs_cz: Přihlásit se na tento post novinky
da_dk: Abonner på denne nyhed indlæg
de_de: Kommentare abonnieren
es_es: Suscribirse a este post de noticias
fi_fi: Tilaa tämä uutinen viesti
fr_fr: S'abonner à la discussion
it_it: Iscriviti a queste news
ja_jp: このニュース投稿を購読する
nb_no: Abonner på dette nyhetsinnlegget
nl_nl: Inschrijven voor nieuwsberichten
pl_pl: Zasubskrybuj tego posta
pt_pt: Inscrever-se este post de notícias
ro_ro: Aboneaza-te la acest post de ştiri
ru_ru: Подписаться на эту новость
se_no: Meld deg på dette nyhetsbrevet
sv_se: Prenumerera på denna nyhet inlägget
uk_ua: Підписатися на цю новину повідомленням
zh_cn: 订阅这个消息后

source: Please <a href="%1">login</a> to post a comment
cs_cz: Prosím, <a href="%1">přihlaste se</a> pro odeslání komentáře
da_dk: Log venligst <a href="%1">ind</a> for at sende en kommentar
de_de: Bitte <a href="%1">einloggen</a>, um einen Kommentar zu posten
es_es: Por favor, <a href="%1">inicie sesión</a> para publicar un comentario
fi_fi: Ole hyvä ja <a href="%1">kirjaudu</a> kirjoittaaksesi kommentin
fr_fr: Vous devez être <a href="%1">connecté</a> pour poster un commentaire
it_it: Per favore <a href="%1">accedi</a> per postare un commento
ja_jp: コメントを投稿するには <a href="%1">ログイン</a> してください
nb_no: Vennligst <a href="%1">logg inn</a> for å skrive en kommentar
nl_nl: Gelieve <a href="%1">inloggen</a> om een reactie te plaatsen
pl_pl: Proszę <a href="%1">zaloguj się</a> aby dodać komentarz
pt_pt: <a href="%1">Inicie sessão</a> para colocar um comentário
ro_ro: Te rugăm să te <a href="%1">autentifici</a> pentru a posta un comentariu
ru_ru: Пожалуйста, <a href="%1">войдите</a> для отправки комментария
se_no: Vennligst <a href="%1">logg inn</a> for å poste en kommentar
sv_se: Vänligen <a href="%1">logga in</a> för att posta kommentarer
uk_ua: Будь ласка, <a href="%1">увійдіть</a> щоб написати коментар
zh_cn: 请 <a href="%1">登录</a> 以发表评论

source: There are no comments for this post.
cs_cz: Nejsou žádné komentáře k tomuto příspěvku.
da_dk: Der er ingen kommentarer til dette indlæg.
de_de: Es gibt keine Kommentare zu diesem Eintrag.
es_es: No hay comentarios para esta entrada.
fi_fi: Tähän viestiin ei ole kommentteja.
fr_fr: Il n'y a pas de commentaire pour cet article.
it_it: Non ci sono commenti per questo post.
ja_jp: この投稿にはコメントがありません。
nb_no: Det er ingen kommentarer til dette innlegget.
nl_nl: Er zijn geen reacties op dit bericht
pl_pl: Nikt jeszcze nie skomentował...
pt_pt: Não existem comentários para este post.
ro_ro: Nu sunt comentarii pentru acest post.
ru_ru: Нет комментариев
se_no: Det er ikke skrevet kommentarer til denne posten.
sv_se: Det finns inga kommentarer till denna post.
uk_ua: Є немає коментарів на цю посаду.
zh_cn: 有没有对这篇文章的评论。

source: Help API
de_de: Hilfe API
fr_fr: Documentation de l'API
pt_pt: API de ajuda
ru_ru: Помощь по API

source: Mass label generator
da_dk: Masseetiket generator
de_de: Massengenerator für Etiketten
es_es: Generador masivo de etiquetas
fi_fi: Massatunnisteen generaattori
fr_fr: Générateur d'étiquettes
it_it: Generatore di etichette di massa
pt_pt: Gerador de etiquetas em massa
ru_ru: Генератор массовых меток
uk_ua: Генератор окремих міток

source: Welcome to the GeoKrety.org community!
cs_cz: Vítejte v komunitě GeoKrety.org!
da_dk: Velkommen til GeoKrety.org fællesskabet!
de_de: Willkommen in der GeoKrety.org Community!
es_es: ¡Bienvenido a la comunidad GeoKrety.org!
fi_fi: Tervetuloa GeoKrety.org -yhteisöön!
fr_fr: Bienvenue dans la communauté GeoKrety.org !
it_it: Benvenuto nella comunità GeoKrety.org!
ja_jp: GeoKrety.org コミュニティへようこそ！
nb_no: Velkommen til GeoKrety.org samfunnet!
nl_nl: Welkom bij de GeoKrety.org gemeenschap!
pl_pl: Witaj w społeczności GeoKrety.org!
pt_pt: Bem-vindo(a) à comunidade GeoKrety.org!
ro_ro: Bine ai venit la comunitatea GeoKrety.org !
ru_ru: Добро пожаловать в сообщество GeoKrety.org!
se_no: Velkommen til GeoKrety samfunnet!
sv_se: Välkommen till the GeoKrety.org community!
uk_ua: Ласкаво просимо до спільноти GeoKrety.org!
zh_cn: 欢迎使用 GeoKrety.org 社区！

source: You are now able to <a href="%1">post move</a> and <a href="%2">create your own GeoKrety</a>.
cs_cz: Nyní jste schopni <a href="%1">zalogovat přesun</a> a <a href="%2">vytvořit vlastní GeoKrtky</a>.
da_dk: Du er nu i stand til at <a href="%1">skrive flytte</a> og <a href="%2">oprette din egen GeoKrety</a>.
de_de: Du kannst nun <a href="%1">Bewegung</a> loggen und <a href="%2">Deinen eigenen GeoKrety erstellen</a>.
es_es: Ahora puedes <a href="%1">publicar movimiento</a> y <a href="%2">crear tu propio GeoKrety</a>.
fi_fi: Voit nyt <a href="%1">lähettää siirron</a> ja <a href="%2">luoda oman GeoKrety</a>.
fr_fr: Vous pouvez maintenant <a href="%1">poster des déplacements</a> et <a href="%2">créer vos propres GeoKrety</a>.
it_it: Ora sei in grado di <a href="%1">postare un movimento</a> e <a href="%2">creare il tuo GeoKrety</a>.
pt_pt: Agora pode <a href="%1">publicar o movimento</a> e <a href="%2">criar o seu próprio GeoKrety</a>.
ru_ru: Теперь вы можете <a href="%1">записывать перемещения</a> и <a href="%2">создавать своих собственных ГеоКротов</a
uk_ua: Тепер ви можете <a href="%1">відправити повідомлення</a> і <a href="%2">створити власну GeoKrety</a>.

source: You just finish your registration. You may now wish to login and move your first GeoKret.
cs_cz: Právě jste dokončili registraci. Nyní se možná budete chtít přihlásit a posunout svůj první GeoKret.
da_dk: Du er lige færdig med din registrering. Du kan nu ønske at logge ind og flytte din første GeoKret.
de_de: Du hast soeben Deine Registrierung abgeschlossen. Du kannst Dich jetzt anmelden und Deinen ersten GeoKret bewegen.
es_es: Acabas de terminar tu registro. Ahora puedes iniciar sesión y mover tu primer GeoKret.
fi_fi: Olet juuri suorittanut rekisteröinnin. Voit nyt halutessasi kirjautua sisään ja siirtää ensimmäisen GeoKredin.
fr_fr: Vous venez de terminer votre inscription. Vous pouvez maintenant vous connecter et déplacer votre premier GeoKret.
it_it: Hai appena completato la registrazione. Ora potresti voler effettuare il login e spostare il tuo primo GeoKret.
nl_nl: Je bent net klaar met registratie. Je kan nu inloggen en je eerste GeoKret verplaatsen.
pt_pt: Acabou de concluir o seu registo. Agora pode querer iniciar sessão e mover o seu primeiro GeoKret.
ru_ru: Вы закончили регистрацию. Теперь вы можете войти в систему и переместить своего первого ГеоКрота.
uk_ua: Ви щойно завершили реєстрацію. Тепер ви можете увійти на вхід і перемістити свій перший GeoKret.

source: Define your observation area
cs_cz: Definujte oblast pozorování
da_dk: Definér dit observationsområde
de_de: Lege deinen Beobachtungsbereich fest
es_es: Define tu área de observación
fi_fi: Määritä havaintoalueesi
fr_fr: Définissez votre zone d'observation
it_it: Definisci l'area di osservazione
ja_jp: 観測領域を定義します
nb_no: Definer ditt observasjonsområde
nl_nl: Definieer je observatiegebied
pl_pl: Zdefiniuj obszar obserwacji
pt_pt: Defina a sua área de observação
ro_ro: Definiți zona de observație
ru_ru: Определите область наблюдения
se_no: Definer ditt observasjonsområde
sv_se: Definiera din observationsarea
uk_ua: Визначення області спостереження
zh_cn: 定义您的观察区域

source: When you define your home location, the mini-map on your profile will display GeoKrety dropped around you.
da_dk: Når du definerer din hjemmeplacering, vil mini-kortet på din profil vise GeoKrety droppet omkring dig.
de_de: Wenn du deinen Heimatort definierst, zeigt die Mini-Karte auf deinem Profil GeoKrety an, die um dich herum abgelegt wurden.
es_es: Cuando definas tu ubicación de casa, el minimapa de tu perfil mostrará GeoKrety soltado a tu alrededor.
fi_fi: Kun määrität kotisi sijainnin, profiilisi minikartta näyttää GeoKrety putosi ympärillesi.
fr_fr: Lorsque vous définissez l'emplacement de votre maison, la minicarte de votre profil affichera les GeoKrety déposés autour de vous.
it_it: Quando definisci la posizione di casa tua, la mini-mappa sul tuo profilo ti mostrerà i GeoKrety vicino a te.
pt_pt: Quando definir a localização da sua casa, o mini-mapa no seu perfil irá exibir GeoKrety deixados perto de si.
ru_ru: При определении местоположения вашего дома мини-карта в вашем профиле отобразит ГеоКротов, которые находятся рядом с вами.
uk_ua: Коли ви визначите своє домашнє розташування, міні-карта вашого профілю покаже GeoKrety кидається навколо вас.

source: If you set the observation area to a value greater than 0, then GeoKrety dropped around you will be included in your daily mails (according to your global preferences).
da_dk: Hvis du sætter observationsområdet til en værdi større end 0, så vil GeoKrety droppet omkring dig blive inkluderet i dine daglige mails (i henhold til dine globale indstillinger).
de_de: Wenn du den Beobachtungsbereich auf einen Wert größer als 0 setzt werden abgelegte GeoKrety in deinen täglichen Mails (gemäß deiner globalen Präferenz) einbezogen.
es_es: Si establece el área de observación a un valor mayor que 0, entonces GeoKrety que te rodea será incluido en tus correos diarios (según tus preferencias globales).
fi_fi: Jos asetat havaintoalueen arvoksi, joka on suurempi kuin 0, sitten GeoKrety putosi ympärillesi tullaan sisällyttämään päivittäisiin sähköposteihisi (yleisten mieltymystesi mukaan).
fr_fr: Si vous définissez la zone d'observation à une valeur supérieure à 0, alors les GeoKrety déposés autour de vous seront inclus dans vos courriels quotidiens (en respect de vos préférences globales).
it_it: Se si imposta l'area di osservazione a un valore maggiore di 0, quando un GeoKrety sarà lasciato vicino a te sarà incluso nelle tue mail giornaliere (in base alle tue preferenze globali).
pt_pt: Se definir a área de observação para um valor maior que 0, então os GeoKrety deixados perto de si serão incluídos nos seus e-mails diários (conforme as suas preferências globais).
ru_ru: Если вы установите для области наблюдения значение больше 0, оставленные вокруг вас ГеоКроты будут включены в вашу ежедневную рассылку на электронную почту (в соответствии с вашими общими предпочтениями).
uk_ua: Якщо ви встановите область спостереження в значення, що більше за 0, то GeoKrety впав навколо вас до щоденних листів (за вашими глобальними налаштуваннями).

source: Home coordinates
cs_cz: Domácí souřadnice
da_dk: Hjemme koordinater
de_de: Heimat-Koordinaten
es_es: Coordenadas del domicilio
fi_fi: Kotikoordinaatit
fr_fr: Coordonnées du domicile
it_it: Coordinate di casa
ja_jp: ホーム座標
nb_no: Hjem koordinater
nl_nl: Thuis coördinaten
pl_pl: Koordynaty domowe
pt_pt: Coordenadas de casa
ro_ro: Coordonate acasă
ru_ru: Домашние координаты
se_no: Hjemmekoordinater
sv_se: Hemkoordinater
uk_ua: Головна Координати
zh_cn: 首页坐标

source: Use the map to select a location or enter coordinates manually.
cs_cz: Pomocí mapy vyberte umístění nebo zadejte souřadnice ručně.
da_dk: Brug kortet til at vælge en placering eller indtaste koordinater manuelt.
de_de: Benutze die Karte um den Ort auszuwählen oder gib die Koordinaten manuell ein.
es_es: Utilice el mapa para elegir una ubicación o introducir coordenadas manualmente.
fi_fi: Käytä karttaa valitaksesi sijainnin tai syöttääksesi koordinaatteja manuaalisesti.
fr_fr: Utilisez la carte pour sélectionner l'emplacement ou entrez les coordonnées manuellement.
it_it: Usa la mappa per selezionare una posizione o inserisci le coordinate a mano.
ja_jp: 地図を使用して場所を選択するか、手動で座標を入力します。
nb_no: Bruk kartet for å velge et sted eller skriv inn koordinater manuelt.
nl_nl: Gebruik de kaart of vul de coördinaten handmatig in.
pl_pl: Aby określić położenie, użyj mapki lub wprowadź współrzędne ręcznie.
pt_pt: Use o mapa para seleccionar a localização ou introduza as coordenadas manualmente.
ro_ro: Folosiți harta pentru a selecta o locație sau introduceți coordonatele manual.
ru_ru: Используйте карту, чтобы выбрать местоположение или введите координаты вручную.
se_no: Bruk kartet for å velge lokalitet eller fyll inn koordinater manuelt.
sv_se: Använd kartan för att välja en plats eller ange koordinater manuellt.
uk_ua: Використовуйте карту, щоб вибрати розташування або введіть координати вручну.
zh_cn: 在地图上选择一个位置，或手动输入坐标。

source: Other acceptable lat/lon formats
cs_cz: Jiné přijatelné lat/lonové formáty
da_dk: Andre acceptable lat/laton formater
de_de: Andere unterstützte Koordinatenformate
es_es: Otros formatos aceptables de lat/lon
fi_fi: Muut hyväksyttävät lat/lon-formaatit
fr_fr: Autres formats de latitude / longitude acceptables
it_it: Altri formati lat/lon accettabili
ja_jp: その他の受け入れ可能な緯度/経度形式
nb_no: Andre akseptable formater/lon
nl_nl: Andere aanvaardbare lat/lon formaten
pl_pl: Inne dopuszczalne formaty szerokości/długości geograficznej
pt_pt: Outros formatos lat/lon aceitáveis
ro_ro: Alte formate acceptabile lat/lon
ru_ru: Другие приемлемые форматы координат
se_no: Andre godtatte lat/lon formater
sv_se: Andra tillåtna lat/lon-format
uk_ua: Інші прийнятні формати lat/lon
zh_cn: 其他可接受的lat/lon 格式

source: Observation radius
cs_cz: Poloměr pozorování
da_dk: Observationsradius
de_de: Beobachtungsradius
es_es: Radio de observación
fi_fi: Havainnon säde
fr_fr: Rayon d'observation
it_it: Raggio di osservazione
ja_jp: 観察記録の半径
nb_no: Observasjons radius
nl_nl: Straal van waarneming
pl_pl: Obszar obserwacji
pt_pt: Raio de observação
ro_ro: Raza de observație
ru_ru: Радиус наблюдения
se_no: Observasjonsradius
sv_se: Observationsradie
uk_ua: Спостереження радіусу
zh_cn: 观察半径

source: Center the map on the zone to observe
cs_cz: Vycentrovat mapu na zóně pro pozorování
da_dk: Centrér kortet på zonen for at observere
de_de: Karte auf die Beobachtungszone zentrieren
es_es: Centrar el mapa en la zona para observar
fi_fi: Keskitä alueen kartta tarkkailemaan sitä
fr_fr: Centrer la carte sur la zone à observer
it_it: Centra la mappa sulla zona da osservare
ja_jp: 地図を中央に配置して観察します。
nb_no: Sentrer kartet på sonen du vil observere
nl_nl: Centreer de kaart op de te observeren zone
pl_pl: Wyśrodkuj mapę w centrum obszaru obserwacji
pt_pt: Centrar o mapa na zona para observar
ro_ro: Centrează harta pe zonă pentru a observa
ru_ru: Отцентровать карту на зоне наблюдения
se_no: Sentrer kartet på området du vil overvåke
sv_se: Centrera kartan på zonen för att observera
uk_ua: Відцентруйте карту на зоні, щоб спостерігати
zh_cn: 将地图居中以观察区域
