Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Leave empty or set 0 to not set any owner.
da_dk: Lad være tom eller sæt 0 til ikke at indstille nogen ejer.
de_de: Leer lassen oder 0 setzen, um keinen Besitzer zu setzen.
es_es: Dejar vacío o poner 0 para no establecer ningún propietario.
fi_fi: Jätä tyhjäksi tai aseta 0 ei aseta yhtään omistajaa.
fr_fr: Laisser vide ou définir 0 pour ne définir aucun propriétaire.
it_it: Lasciare vuoto o impostare a 0 per non impostare alcun proprietario.
nl_nl: Laat leeg of stel 0 in om geen eigenaar in te stellen.
pl_pl: Pozostaw puste lub ustaw 0 aby nie ustawić żadnego właściciela.
pt_pt: Deixe em branco ou coloque 0 para não definir um proprietário.
ru_ru: Оставьте пустым или укажите 0, если хотите, чтобы владелец отсутствовал.
uk_ua: Залиште пустим або встановіть значення 0, щоб не встановити власника.

source: GeoKrety name template
da_dk: GeoKrety navneskabelon
de_de: GeoKrety-Namensvorlage
es_es: Plantilla de nombre GeoKrety
fi_fi: GeoKrety nimi malli
fr_fr: Modèle de nom de GeoKrety
it_it: Modello di nome GeoKrety
nl_nl: GeoKrety-naamsjabloon
pl_pl: Szablon nazwy GeoKreta
pt_pt: Modelo de nome do GeoKrety
ru_ru: Шаблон названия ГеоКрота
uk_ua: Шаблон GeoKrety ім'я

source: Use php <a href="%1" target="_blank">`sprintf()`</a> format specifiers to replace the increment. ex: "%02d"
da_dk: Brug php <a href="%1" target="_blank">`sprintf()`</a> format specifiere til at erstatte forøgelsen. Eks.: "%02d"
de_de: Benutze php <a href="%1" target="_blank">`sprintf()`</a> Formatspezifikatoren, um den Inkrement zu ersetzen: z.B. "%02d"
es_es: Use php <a href="%1" target="_blank">`sprintf()`</a> especificadores de formato para reemplazar el incremento. ej.: "%02d"
fi_fi: Käytä php <a href="%1" target="_blank">`sprintf()`</a> -muotoisia määrittäjiä korvataksesi lisäyksen. esim: "%02d"
fr_fr: Utilisez spécifieurs de format de la fonction php <a href="%1" target="_blank">`sprintf()`</a> pour remplacer l'incrément. Ex: "%02d"
it_it: Usa gli specificatori di formato php <a href="%1" target="_blank">`sprintf()`</a> per sostituire l'incremento. es.: "%02d"
pl_pl: Użyj specyfikatorów formatu php <a href="%1" target="_blank">`sprintf()`</a> , aby zastąpić przyrost. np.: "%02d"
pt_pt: Use os especificadores de formato php <a href="%1" target="_blank">`sprintf()`</a> para substituir o incremento. ex: "%02d"
ru_ru: Используйте спецификаторы формата PHP <a href="%1" target="_blank">`sprintf()`</a> для замены приращения. Например: "%02d"

source: Start at
da_dk: Start ved
de_de: Starte bei
es_es: Comenzar a
fi_fi: Aloita klo
fr_fr: Débuter à
it_it: Inizia da
nl_nl: Start bij
pl_pl: Rozpocznij od
pt_pt: Iniciar em
ru_ru: Начать с
uk_ua: Початок

source: Pictures
cs_cz: Obrázky
da_dk: Billeder
de_de: Bilder
es_es: Fotos
fi_fi: Kuvat
fr_fr: Images
it_it: Immagini
ja_jp: 写真
nb_no: Bilder
nl_nl: Afbeeldingen
pl_pl: Zdjęcia
pt_pt: Imagens
ro_ro: Imagini
ru_ru: Изображения
sv_se: Bilder
uk_ua: Малюнки

source: Tracking Code prefix
da_dk: Præfiks for sporingskode
de_de: Tracking-Code Präfix
es_es: Prefijo de código de seguimiento
fi_fi: Seurantakoodin etuliite
fr_fr: Préfixe du Tracking Code
it_it: Prefisso codice di tracciamento
pl_pl: Prefiks kodu śledzenia
pt_pt: Prefixo do Código de Seguimento
ru_ru: Префикс кода отслеживания
uk_ua: Префікс коду відстеження

source: Tracking Code length
da_dk: Sporingskodelængde
de_de: Tracking-Code Länge
es_es: Longitud del código de seguimiento
fi_fi: Seurantakoodin pituus
fr_fr: Longueur du Tracking Code
it_it: Lunghezza codice di tracciamento
pl_pl: Długość kodu śledzenia
pt_pt: Tamanho do Código de Seguimento
ru_ru: Длина кода отслеживания
uk_ua: Довжина коду відстеження

source: Tracking Code Alphabet
da_dk: Tracking Kode Alfabet
es_es: Seguimiento de código alfabeto
fi_fi: Seurantakoodin Aakkoset
fr_fr: Alphabet du Tracking Code
it_it: Alfabeto Codice di tracciamento
pl_pl: Alfabet kodu śledzenia
pt_pt: Alfabeto do Código de Seguimento
ru_ru: Алфавит кода отслеживания
uk_ua: Відстеження коду алфавіту

source: Tracking Code suffix
da_dk: Tracking kode suffiks
de_de: Tracking-Code Endung
es_es: Sufijo de código de seguimiento
fi_fi: Seurantakoodin jälkiliite
fr_fr: Suffixe du Tracking Code
it_it: Suffisso codice di tracciamento
pl_pl: Prefiks kodu śledzenia
pt_pt: Sufixo do Código de Seguimento
ru_ru: Суффикс кода отслеживания
uk_ua: Суфікс коду відстеження

source: Owner Code
cs_cz: Kód vlastníka
da_dk: Ejer Kode
de_de: Besitzer-Code
es_es: Código del propietario
fi_fi: Omistajan Koodi
fr_fr: Code de Transfert
it_it: Codice proprietario
ja_jp: オーナーコード
nb_no: Eier kode
nl_nl: Eigenaarcode
pl_pl: Kod Właściciela
pt_pt: Código do Proprietário
ro_ro: Cod proprietar
ru_ru: Код владельца
se_no: Eierkode
sv_se: Ägarkod
uk_ua: Код власника
zh_cn: 所有者代码

source: Owner Code prefix
da_dk: Ejer kode præfiks
de_de: Besitzer-Code Präfix
es_es: Prefijo de código de propietario
fi_fi: Omistajan koodin etuliite
fr_fr: Préfixe du Code de Transfert
it_it: Prefisso codice proprietario
pl_pl: Prefiks kodu właściciela
pt_pt: Prefixo do Código do Proprietário
ru_ru: Префикс кода владельца
uk_ua: Префікс коду власника

source: Owner Code length
da_dk: Ejer kode længde
de_de: Besitzer-Code Länge
es_es: Longitud del código del propietario
fi_fi: Omistajan koodin pituus
fr_fr: Longueur du Code de Transfert
it_it: Lunghezza codice proprietario
pl_pl: Długość kodu właściciela
pt_pt: Comprimento do Código do Proprietário
ru_ru: Длина кода владельца
uk_ua: Довжина коду власника

source: Owner Code Alphabet
da_dk: Ejer Kode Alfabet
de_de: Besitzer-Code Alphabet
es_es: Alfabeto de código de propietario
fi_fi: Omistajan Koodi Aakkoset
fr_fr: Alphabet du Code de Transfert
it_it: Alfabeto Codice Proprietario
pl_pl: Alfabet kodu właściciela
pt_pt: Alfabeto do Código do Proprietário
ru_ru: Алфавит кода владельца
uk_ua: Абетка власника коду

source: Owner Code suffix
da_dk: Ejer kode suffiks
de_de: Besitzer-Code Endung
es_es: Sufijo de código de propietario
fi_fi: Omistajan koodin jälkiliite
fr_fr: Suffixe du Code de Transfert
it_it: Suffisso del codice del proprietario
pl_pl: Sufiks kodu właściciela
pt_pt: Sufixo do Código do Proprietário
ru_ru: Суффикс кода владельца
uk_ua: Суфікс коду власника

source: Generate
da_dk: Generer
de_de: Erzeugen
es_es: Generar
fi_fi: Luo
fr_fr: Générer
it_it: Genera
nl_nl: Genereren
pl_pl: Generuj
pt_pt: Gerar
ru_ru: Сгенерировать
uk_ua: Генерувати

source: Some statistics
cs_cz: Některé statistiky
da_dk: Nogle statistikker
de_de: Einige Statistiken
es_es: Algunas estadísticas
fi_fi: Joitakin tilastoja
fr_fr: Quelques statistiques
it_it: Alcune statistiche
ja_jp: 統計情報
nb_no: Noen statistikker
nl_nl: Een paar statistieken
pl_pl: Statystyczki
pt_pt: Algumas estatísticas
ro_ro: Câteva statistici
ru_ru: Немного статистики
se_no: Neon statistikker
sv_se: Lite statistik
uk_ua: Деяка статистика
zh_cn: 某些统计

source: <strong>%1</strong> registered GeoKrety, <strong>%2</strong> GeoKrety hidden by <strong>%3</strong> users.
cs_cz: <strong>%1</strong> registrovaný GeoKrety, <strong>%2</strong> GeoKrety skryty <strong>%3</strong> uživatelů.
da_dk: <strong>%1</strong> registrerede GeoKrety, <strong>%2</strong> GeoKrety skjult af <strong>%3</strong> brugere.
de_de: <strong>%1</strong> registrierte GeoKrety, <strong>%2</strong> GeoKrety versteckt durch <strong>%3</strong> Benutzer.
es_es: <strong>%1</strong> registró GeoKrety, <strong>%2</strong> GeoKrety oculto por <strong>%3</strong> usuarios.
fi_fi: <strong>%1</strong> rekisteröity GeoKrety, <strong>%2</strong> GeoKrety piilotettu <strong>%3</strong> käyttäjää.
fr_fr: <strong>%1</strong> GeoKrety enregistrés, <strong>%2</strong> GeoKrety cachés par <strong>%3</strong> utilisateurs.
it_it: <strong>%1</strong> ha registrato GeoKrety, <strong>%2</strong> GeoKrety nascosto da <strong>%3</strong> utenti.
ja_jp: <strong>%1</strong> がGeoKretyを登録しました。 <strong>%2</strong> GeoKrety hidden by <strong>%3</strong> users.
nb_no: <strong>%1</strong> registrerte GeoKrety, <strong>%2</strong> GeoKrety skjult av <strong>%3</strong> brukere.
nl_nl: <strong>%1</strong> geregistreerde GeoKrety, <strong>%2</strong> GeoKrety verborgen door <strong>%3</strong> gebruikers.
pl_pl: <strong>%1</strong> zarejestrowanych GeoKretów, <strong>%2</strong> GeoKretów ukrytych przez <strong>%3</strong> użytkowników.
pt_pt: <strong>%1</strong> GeoKrety registados, <strong>%2</strong> GeoKrety escondidos por <strong>%3</strong> utilizadores.
ro_ro: <strong>%1</strong> a înregistrat GeoKrety, <strong>%2</strong> GeoKrety ascuns de <strong>%3</strong> utilizatori.
ru_ru: <strong>%1</strong> ГеоКротов создано, <strong>%2</strong> ГеоКротов спрятано <strong>%3</strong> пользователями.
se_no: <strong>%1</strong> registrerte GeoKrety, <strong>%2</strong> GeoKrety gjemt av <strong>%3</strong> bruker.
sv_se: <strong>%1</strong> registrerade GeoKrety, <strong>%2</strong> GeoKrety gömd av <strong>%3</strong> användare.
uk_ua: <strong>%1</strong> зареєстрували GeoKrety, <strong>%2</strong> GeoKrety прихований користувачем <strong>%3</strong>.
zh_cn: <strong>%1</strong> 注册的 GeoKrety, <strong>%2</strong> GeoKrety 隐藏由 <strong>%3</strong> 用户。

source: <strong>%1</strong> done by all GeoKrety (it is <strong>%2</strong> x distance from the Earth to the Moon 🌛, <strong>%3</strong> x the Earth equatorial circumference 🌍 and <strong>%4</strong> x the distance from the Earth to the Sun 🌞).
cs_cz: Všichni Geokrtci nacestovali <strong>%1</strong> (to je jako <strong>%2 x</strong> vzdálenost od Země na Měsíc 🌛, <strong>%3</strong> x obvod rovníku 🌍 a jako <strong>%4</strong> x vzdálenost od Země ke Slunci 🌞).
da_dk: <strong>%1</strong> udført af alle GeoKrety (det er <strong>%2</strong> x afstand fra Jorden til Månen 🌛, <strong>%3</strong> x Jordens ækvatoromkreds 🌍 og <strong>%4</strong> x afstanden fra Jorden til Solen 🌞).
de_de: <strong>%1</strong> sind alle GeoKrety inzwischen insgesamt gereist (das ist %2 x die Entfernung von der Erde zum Mond, %3 x der Erdumfang am Äquator und %4 x die Entfernung der Erde zur Sonne 🌞).
es_es: <strong>%1</strong> hecho por todos GeoKrety (es <strong>%2</strong> x distancia de la Tierra a la Luna 🌛, <strong>%3</strong> x la circunstancia ecuatorial de la Tierra :globe_showing_Europe-Africa, y <strong>%4</strong> x la distancia de la Tierra al Sol 🌞).
fi_fi: <strong>%1</strong> tehnyt kaikki GeoKrety (se on <strong>%2</strong> x etäisyys maasta Kuuun 🌛, <strong>%3</strong> x Maan päiväntasaajan ympärysmitta 🌍 ja <strong>%4</strong> x etäisyys maasta Aurinkoon 🌞).
fr_fr: <strong>%1</strong> fait par tous les GeoKrety (c'est <strong>%2</strong> x distance de la Terre à la Lune 🌛, <strong>%3</strong> x la circonférence équatoriale de la Terre 🌍 et <strong>%4</strong> x la distance de la Terre au Soleil 🌞).
it_it: <strong>%1</strong> fatto da tutto GeoKrety (è <strong>%2</strong> x distanza dalla Terra alla Luna 🌛, <strong>%3</strong> x Circonferenza equatoriale della Terra 🌍 e <strong>%4</strong> x la distanza dalla Terra al Sole 🌞).
nl_nl: <strong>%1 km</strong> afgelegd door alle GeoKrety. (Dat is %2 keer de afstand van de aarde naar de maan, %3 keer de omtrek van de aarde en %4 keer de afstand van de aarde naar de zon 🌞).
pt_pt: <strong>%1</strong> feitos por todos os GeoKrety (é <strong>%2</strong> x distância da Terra à Lua 🌛, <strong>%3</strong> x a circunferência do equador da Terra🌍e <strong>%4</strong> x a distância da Terra ao Sol 🌞).
ru_ru: <strong>%1</strong> км пройдено всеми ГеоКротами (это <strong>%2</strong> расстояний от Земли до Луны 🌛, <strong>%3</strong> окружностей Земли по экватору 🌍 и <strong>%4</strong> расстояний от Земли до Солнца 🌞).
uk_ua: <strong>%1</strong> зробили все GeoKrety (це <strong>%2</strong> x відстань від Землі до Місяця 🌛, <strong>%3</strong> x екваторіальна довжина Землі 🌍 і <strong>%4</strong> х відстань від Землі до Сонця 🌞).

source: And that's thanks to you! Congratulation!
cs_cz: A to vám děkujeme! Gratulujeme!
da_dk: Og det er takket være dig! Tillykke!
de_de: Und das dank dir! Gratulation!
es_es: ¡Y eso es gracias a usted! ¡Felicidades!
fi_fi: Ja se kiitos sinulle! Onnittelut!
fr_fr: Et c'est grâce à vous ! Félicitations !
it_it: E questo grazie a te! Congratulazioni!
ja_jp: ありがとうございます！おめでとうございます！
nb_no: Og det er takk til deg! Gratulasjon!
nl_nl: Dank u wel! Gefeliciteerd!
pl_pl: I to dzięki tobie! Gratulacje!
pt_pt: E isso é graças a si! Parabéns!
ro_ro: Şi asta vă mulţumesc! Felicitări!
ru_ru: И спасибо Вам! Поздравляем!
se_no: Og det er takket være deg! Gratulerer!
sv_se: Och det är tack vare dig! Gratulerar!
uk_ua: І це дякую вам! Вітаємо!
zh_cn: 这感谢你！恭喜！

source: Sorry, but your account has no password registered and no OAuth connection. <b>You will not be able to login again!</b>
da_dk: Beklager, men din konto har ingen adgangskode registreret og ingen OAuth forbindelse. <b>Du vil ikke kunne logge ind igen!</b>
de_de: Dein Konto hat weder ein Passwort noch eine OAuth-Verbindung. <b>Du wirst nicht in der Lage sein dich erneut anzumelden!</b>
es_es: Lo sentimos, pero tu cuenta no tiene una contraseña registrada ni una conexión de OAuth. <b>¡No podrás volver a iniciar sesión!</b>
fi_fi: Pahoittelut, mutta tililläsi ei ole rekisteröityä salasanaa eikä OAuth-yhteyttä. <b>Et voi kirjautua sisään uudelleen!</b>
fr_fr: Désolé mais votre compte n'ayant aucun mot de passe défini et aucune connexion OAuth paramétrée, <b>vous ne serez plus en mesure de vous connecter à l'avenir !</b>
it_it: Mi spiace, ma il tuo account non ha una password registrata e nessuna connessione OAuth. <b>Non sarai più in grado di effettuare il login!</b>
nl_nl: Sorry, maar je account heeft geen wachtwoord geregistreerd en geen OAuth verbinding. <b>Je kunt dan niet meer inloggen!</b>
pt_pt: Desculpe, mas a sua conta não tem nenhuma palavra-passe registada e não há ligação OAuth. <b>Não poderá iniciar sessão novamente.</b>
ru_ru: К сожалению, ваша учетная запись не зарегистрирована и не подключена к протоколу OAuth. <b>Вы не сможете повторно войти в учетную запись!</b>
uk_ua: Вибачте, але ваш обліковий запис не має зареєстрованого пароля і немає підключення OAuth. <b>Ви не зможете увійти знову!</b>

source: Please consider <a href="%1">setting a password</a> or <a href="%2">link your account</a> with some OAuth provider.
da_dk: Overvej <a href="%1">at indstille en adgangskode</a> eller <a href="%2">forbinde din konto</a> med en OAuth udbyder.
de_de: Bitte erwäge <a href="%1">ein Passwort festzulegen</a> oder <a href="%2">deinen Zugang mit einem OAuth-Anbieter zu verlinken.</a>.
es_es: Por favor considere <a href="%1">establecer una contraseña</a> o <a href="%2">vincular su cuenta</a> con algún proveedor de OAuth.
fi_fi: Harkitse <a href="%1">salasanan asettamista</a> tai <a href="%2">linkitä tilisi</a> jollekin OAuth-palveluntarjoajalle.
fr_fr: Veuillez définir un <a href="%1">mot de passe</a> ou <a href="%2">lier votre compte</a> à un fournisseur OAuth.
it_it: Si prega di considerare <a href="%1">l'impostazione di una password</a> o <a href="%2">collegare il proprio account</a> con un provider OAuth.
nl_nl: Overweeg om <a href="%1">een wachtwoord op te geven</a> of <a href="%2">het account</a> te koppelen met een OAuth provider.
pt_pt: Considere <a href="%1">definir uma palavra-passe</a> ou <a href="%2">associe a sua conta</a> a um provedor OAuth.
ru_ru: Пожалуйста, придумайте и <a href="%1">установите пароль</a> или <a href="%2">привяжите вашу учетную запись</a> к какому-либо провайдеру OAuth.
uk_ua: Будь ласка, подумайте про <a href="%1">встановити пароль</a> або <a href="%2">зв'язати ваш обліковий запис</a> з деяким провайдером OAuth.

source: GeoKrety is a free online service for object tracking in GPS games like geocaching or opencaching. You can track small items, books, coins, pets or humans with us… <a href="%1">read more</a>.
cs_cz: GeoKrety je bezplatná online služba pro sledování objektů v hrách GPS, jako je geocaching nebo opencaching. U nás můžete sledovat malé předměty, knihy, mince, domácí mazlíčky nebo lidi… <a href="%1">číst více</a>.
da_dk: GeoKrety er en gratis online tjeneste for objekt sporing i GPS spil som geocaching eller opencaching. Du kan spore små genstande, bøger, mønter, kæledyr eller mennesker med os… <a href="%1">Læs mere</a>.
de_de: GeoKrety ist ein kostenloser Online-Dienst für Objektverfolgung in GPS-Spielen wie Geocaching oder Opencaching. Du kannst kleine Gegenstände, Bücher, Münzen, Haustiere oder Menschen mit uns verfolgen…<a href="%1">Mehr lesen</a>.
es_es: GeoKrety es un servicio gratuito en línea para el seguimiento de objetos en juegos GPS como geocaching o opencaching. Puedes rastrear pequeños artículos, libros, monedas, mascotas o humanos con nosotros… <a href="%1">leer más</a>.
fi_fi: GeoKrety on ilmainen online-palvelu kohteiden seurantaan GPS-peleissä, kuten geokätköily tai opencaching. Voit seurata pieniä esineitä, kirjoja, kolikoita, lemmikkejä tai ihmisiä kanssamme… <a href="%1">Lue lisää</a>.
fr_fr: GeoKrety est un service en ligne gratuit pour le suivi d'objets dans les jeux de GPS comme la géocaching ou opencaching. Vous pouvez suivre de petits objets, livres, pièces, animaux de compagnie ou humains avec nous… <a href="%1">en savoir plus</a>.
it_it: GeoKrety è un servizio online gratuito per il monitoraggio degli oggetti nei giochi GPS come geocaching o opencaching. Puoi tracciare piccoli oggetti, libri, monete, animali domestici o esseri umani con noi… <a href="%1">leggi di più</a>.
ja_jp: GeoKretyはジオキャッシングやオープンキャッシングのようなGPSゲームでオブジェクトを追跡するための無料のオンラインサービスです。 あなたは私たちと一緒に小さなアイテム、書籍、コイン、ペットや人間を追跡することができます… <a href="%1">続きを読む</a>.
nb_no: GeoKrety er en gratis nettjeneste for objektsporing i GPS-spill som geocaching eller opencaching. Du kan spore små ting, bøker, mynter, kjæledyr eller mennesker med oss… <a href="%1">lese mer</a>.
nl_nl: GeoKrety is een gratis online service voor het volgen van objecten in GPS-spellen zoals geocaching of opencaching. U kunt kleine items, boeken, munten, huisdieren of mensen bijhouden… <a href="%1">lees meer</a>.
pl_pl: GeoKrety jest darmową usługą online, umożliwiającą śledzenie obiektów w grach GPS, takich jak geocaching lub opencaching. Możesz śledzić małe przedmioty, książki, monety, zwierzęta domowe lub ludzi z nami… <a href="%1">przeczytaj więcej</a>.
pt_pt: GeoKrety é um serviço online gratuito para seguimento de objectos em jogos GPS, como geocaching ou opencaching. Pode seguir pequenos itens, livros, moedas, animais de estimação ou humanos connosco… <a href="%1">ler mais</a>.
ro_ro: GeoKrety este un serviciu online gratuit pentru urmărirea obiectelor în jocuri GPS precum geocaching sau opencaching. Poți urmări obiecte mici, cărți, monede, animale de companie sau oameni cu noi… <a href="%1">citește mai mult</a>.
ru_ru: GeoKrety - бесплатная онлайн-служба для отслеживания объектов в GPS-играх, таких как geocaching или opencaching. Вы можете отслеживать небольшие предметы, книги, монеты, домашних животных или людей с нами… <a href="%1">читать больше</a>.
se_no: GeoKrety er en gratis online tjeneste for objektsporing i GPS-spill som geocaching eller opencaching. Du kan spore småting, bøker, mynter, kjæledyr eller mennesker hos oss… <a href="%1"> les mer </a>.
sv_se: GeoKrety är en gratis online-tjänst för objektspårning i GPS-spel som geocaching eller opencaching. Du kan spåra små föremål, böcker, mynt, husdjur eller människor hos oss… <a href="%1">Läs mer</a>.
uk_ua: GeoKrety є безкоштовним онлайн-сервісом для відстеження об'єктів у іграх GPS, таких як геокешинг чи припинення роботи програми. Ви можете відслідковувати маленькі предмети, книги, монети, тварини або люди з нами… <a href="%1">прочитайте більше</a>.
zh_cn: GeoKrety 是一个免费的在线服务，用于在 GPS 游戏中跟踪对象，如地理藏匿或置顶。 你可以跟我们一起追踪小项目、 书籍、 硬币、 宠物或人类… <a href="%1">阅读更多</a>

source: Close
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
es_es: Cerrar
fi_fi: Sulje
fr_fr: Fermer
it_it: Chiudi
ja_jp: 閉じる
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Inchide
ru_ru: Закрыть
se_no: Lukk
sv_se: Stäng
uk_ua: Закрити
zh_cn: 关闭
