Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: The system is based on mole-to-mole (peer-to-peer) tunnels. A mole-hole-cache should have a single dedicated destination. A dedicated destination doesn't mean a special cache - an arriving GeoKret may appear in any cache within the destination area.
cs_cz: Systém je založen na tunelech typu střed-k jádru (peer-to-peer) a mezipaměť mezipaměti mezipaměti by měla mít jednu určenou destinaci. Specializovaná destinace neznamená speciální keš - příchozí GeoKret se může objevit v jakékoli keši v cílové oblasti.
da_dk: Systemet er baseret på mol-til-mol-tunneller (peer-to-peer) tunneller. En mol-hul-cache skal have en enkelt dedikeret destination. En dedikeret destination betyder ikke en særlig cache - en ankommende GeoKret kan vises i enhver cache inden for destinationsområdet.
de_de: Das System basiert auf Maulwurf-zu-Maulwurf (Peer-to-Peer) Tunneln. Ein Maulwurfloch-Cache sollte ein einzelnes spezielles Ziel haben. Ein spezielles Ziel meint nicht einen speziellen Cache - ein ankommender GeoKret könnte in irgendeinem Cache im Zielgebiet auftauchen.
es_es: El sistema se basa en túneles topo a mole (peer-to-peer). Un mole-hole-cache debe tener un único destino dedicado. Un destino dedicado no significa un caché especial - un GeoKret que llega puede aparecer en cualquier caché dentro del área de destino.
fi_fi: Järjestelmä perustuu mooli-mooli (peer-to-peer) tunneleihin. Mole-hole-cache pitäisi olla yksi oma kohde. Täsmällinen kohde ei tarkoita erityistä kätköä - saapuva GeoKret voi esiintyä missä tahansa kohdealueen kätkössä.
fr_fr: Le système est basé sur des tunnels de « taupe » à « taupe » (peer-to-peer). Une cache « trou-de-taupe » devrait avoir une destination unique. Une destination dédiée ne signifie pas une cache spéciale - un GeoKret arrivant peut apparaître dans n'importe quelle cache dans la zone de destination.
it_it: Il sistema è basato su gallerie da mole-to-mole (peer-to-peer). Una cache di mole-hole-dovrebbe avere una singola destinazione dedicata. Una destinazione dedicata non significa una cache speciale - un GeoKret in arrivo può apparire in qualsiasi cache all'interno dell'area di destinazione.
ja_jp: このシステムはmol-to-mole(ピアツーピア)トンネルに基づいています。mole-hole-cache は単一の専用の宛先を持つ必要があります。 専用のデスティネーションは特別なキャッシュを意味するものではありません - 到着したGeoKretは、デスティネーションエリア内の任意のキャッシュに表示される可能性があります。
nb_no: Systemet er basert på mole-til-mol (peer-til-peer) tunneler. En mole-hole-cache har en enkelt dedikert destinasjon. Et dedikert mål betyr ikke en spesiell cache - et ankomst GeoKret kan vises i en cache innenfor målområdet.
nl_nl: Het systeem is gebaseerd op mole-to-mole (peer-to-peer) tunnels. Een mole-hole-cache moet een enkele specifieke bestemming hebben. Een toegewijde bestemming betekent geen speciale cache - een aankomende GeoKret kan verschijnen in een cache in het gebied van bestemming.
pl_pl: System oparty jest na połączeniach kret-kret (peer-to-peer). Kretowisko-skrzynka powinno mieć jedno dedykowane miejsce docelowe. Dedykowany cel nie oznacza specjalnej skrzynki - przybywający GeoKret może pojawić się w dowolnej skrzynce w obszarze docelowym.
pt_pt: O sistema é baseado em túneis toupeira-a-toupeira (peer-to-peer). Uma cache buraco-de-toupeira (mole-hole-cache) deve ter um destino único. Um destino único não significa uma cache especial - um GeoKret pode chegar a qualquer cache na área de destino.
ro_ro: Sistemul se bazează pe tuneluri de tip mole-to-mole (de la peer-to-peer). O geocutie groasă ar trebui să aibă o singură destinaţie dedicată. O destinaţie dedicată nu înseamnă o geocutie specială - un GeoKret care ajunge poate apărea în orice geocutie din zona de destinaţie.
ru_ru: Система основана на туннелях, расположенных в mole-to-mole (peer-to-peer) тунелях. Mole-hole тайник должен иметь определённое место назначения. Определённый пункт не означает специальный тайник - GeoKret может появиться в любом тайнике в пределах места назначения.
se_no: Systemet er basert på muldvarp-til-muldvarp (peer-to-peer) tunneler. En muldvarphull-cache skal ha en dedikert destinasjon. En dedikert destinasjon betyr ikke en spesiell cache - en ankomst GeoKret kan vises i hvilken som helst cache i destinasjonsområdet.
sv_se: Systemet är baserat på mole-to-mole (peer-to-peer) tunnlar. En mole-hole-cache bör ha en enda dedikerad destination. En dedikerad destination betyder inte en speciell cache - en ankommande GeoKret kan visas i någon cache inom destinationsområdet.
uk_ua: Система заснована на моль (peer-to-peer) тунелях. Кеш на моль повинен мати окреме призначення. Виділене місце призначення не означає спеціальний кеш. Можливо, їде GeoKret з’являється в будь-якому сховищі призначення.
zh_cn: 该系统基于摩尔(对等)隧道。一个软孔缓存应该有一个单独的专用目标。 专用目标并不意味着特殊缓存 - 抵达GeoKret 可能会出现在目标区域内的任何缓存中。

source: The tunnel should work in both directions. It takes two GeoKrety friends to run a tunnel. Each partner is running a mole-hole-cache, collecting the GeoKrety and sending them over to the other partner, who is spreading the incoming GeoKrety in his homezone.
cs_cz: Tunel by měl fungovat v obou směrech. K provozu tunelu je zapotřebí dvou přátel GeoKrtky. Každý partner běží na mezipaměti, sbírá GeoKrety a posílá je druhému partnerovi, kdo šíří příchozí GeoKrety ve svém homezenému.
da_dk: Tunnelen bør arbejde i begge retninger. Det kræver to GeoKrety venner at køre en tunnel. Hver partner kører en muldvarpe-cache, indsamler GeoKrety og sender dem over til den anden partner, som spreder den indkommende GeoKrety i sit hjem.
de_de: Der Tunnel sollte in beide Richtungen funktionieren. Man benötigt zwei GeoKrety-Freunde um einen Tunnel zu betreiben. Jeder Partner betreibt einen Maulwurfloch-Cache, sammelt die GeoKrety und sendet sie zum anderen Partner, der die hereinkommenden GeoKrety in seiner Heimatzone verteilt.
es_es: El túnel debe funcionar en ambas direcciones. Se necesitan dos amigos de GeoKrety para ejecutar un túnel. Cada socio está ejecutando un tototohole-cache, recolectando la GeoKrety y enviándolos al otro socio, quién está difundiendo el GeoKrety entrante en su zona de origen.
fi_fi: Tunnelin pitäisi toimia molempiin suuntiin. Se vie kaksi GeoKrety ystävää ajaa tunnelia. Jokainen kumppani on käynnissä moole-reikä-välimuisti, kerätä GeoKrety ja lähettää ne yli toiselle kumppanille, joka levittää saapuvan GeoKretyn kotialueellaan.
fr_fr: Le tunnel devrait fonctionner dans les deux directions. Il faut deux amis GeoKrety pour faire un tunnel. Chaque partenaire gère une cache « trou-de-taupe », recueille les GeoKrety et les envois à l'autre partenaire, qui répand les GeoKrety dans sa zone d'accueil.
it_it: Il tunnel dovrebbe funzionare in entrambe le direzioni. Ci vogliono due amici GeoKrety per eseguire un tunnel. Ogni partner sta eseguendo una talpa buco-cache, raccogliendo il GeoKrety e inviandolo all'altro partner, che sta diffondendo il GeoKrety in arrivo nel suo homezone.
ja_jp: トンネルは両方向に作動するはずです。トンネルを走らせるにはGeoKretyの友達が2人必要です。 各パートナーはMole-hole-cacheを運営しており、GeoKretyを収集し、他のパートナーに送信しています。 誰が彼のホームゾーンに入ってくるGeoKretyを広めているのか。
nb_no: Tunnelen skal fungere i begge retninger. Det tar to GeoKrety venner å kjøre en tunnel. Hver partner kjører en mole-hole-cache, og samler inn GeoKrety og sender dem over til den andre partneren som sprer innkommende GeoKrety i sin hjemssone.
nl_nl: De tunnel moet in beide richtingen werken. Er zijn twee GeoKrety vrienden nodig om een tunnel te leiden. Elke partner heeft een mole-hole-cache, die de GeoKrety verzamelt en naar de andere partner stuurt. die de inkomende GeoKrety in zijn thuiszone verspreidt.
pl_pl: Tunel powinien działać w obu kierunkach. Wykonanie tunelu wymaga dwóch znajomych GeoKretów. Każdy partner obsługuje pamięć podręczną, zbiera GeoKretów i wysyła je do innego partnera, kto rozprzestrzenia przychodzącego GeoKreta w swojej ojczyźnie.
pt_pt: O túnel deve funcionar nos dois sentidos. São necessários dois amigos GeoKrety para criar um túnel. Cada parceiro está a executar uma cache buraco-de-toupeira, apanhando o GeoKrety e enviando-o para o seu parceiro, que espalha os GeoKrety que chegam na sua zona.
ro_ro: Tunelul trebuie să funcţioneze în ambele direcţii. Durează doi prieteni GeoKrety pentru a rula un tunel. Fiecare partener conduce o cache-gaură, colectând GeoKrety şi trimiţându-le celuilalt partener, cine răspândește GeoKrety care intră în zona sa de origine.
ru_ru: Туннель должен работать в обоих направлениях. Для запуска туннеля требуется два GeoKrety друга. Каждый партнер ведет mole-hole тайник, собирая GeoKrety и отправляя их другим партнерам, который распространяется в своей домашней зоне.
se_no: Tunnelen skal fungere i begge retninger. Det kreves to GeoKrety-venner å kjøre en tunnel. Hver partner kjører en muldvarphull-cacher, samler GeoKrety og sender dem over til den andre partneren, som sprer den innkommende GeoKrety i hjemmet.
sv_se: Tunneln ska fungera i båda riktningarna. Det krävs två GeoKrety-vänner att köra en tunnel. Varje partner kör en mole-hole-cache, samla GeoKrety och skicka dem till den andra partnern, som sprider den inkommande GeoKrety i sin hemzon.
uk_ua: Тунель повинен працювати в обох напрямках. Потрібен два GeoKrety друзі, щоб керувати тунелем. Кожен партнер працює одноголосний кеш, збираючи GeoKrety і відправляючи їх іншому партнеру, який поширює вхідну GeoKrety в рідному зоні.
zh_cn: 隧道应该双向工作，需要两个GeoKrety朋友来运行隧道。 每个合作伙伴正在运行一个摩尔-缓存，收集GeoKrety并将其发送给另一个合作伙伴. 他正在家区内传播新来的GeoKrety。

source: The tunnel should cross a border or, if it is within a country, the distance between the mole-holes should be at least %1.
cs_cz: Tunel musí překročit hranici, nebo pokud se nachází v zemi, vzdálenost mezi dvěma vchody musí být alespoň %1.
da_dk: Tunnelen skal krydse en grænse eller, hvis den er inden for et land, afstanden mellem molhullerne skal være mindst %1.
de_de: Der Tunnel sollte eine Grenze überschreiten oder, falls er innerhalb eines Landes liegt, eine Entfernung zwischen den Maulwurflöchern aufweisen von mindestens %1.
es_es: El túnel debe cruzar una frontera o, si está dentro de un país, la distancia entre los topo debe ser al menos %1.
fi_fi: Tunnelin on ylitettävä raja, tai jos se on maan sisällä, reikien välisen etäisyyden olisi oltava vähintään %1.
fr_fr: Le tunnel doit traverser une frontière ou, s'il se trouve dans un pays, la distance entre les « trous-de-taupe » devrait être d'au moins %1.
it_it: Il tunnel dovrebbe attraversare un confine o, se è all'interno di un paese, la distanza tra i fori dovrebbe essere almeno %1.
pt_pt: O túnel deve atravessar uma fronteira ou, se estiver dentro de um país, a distância entre as duas entradas deve ser pelo menos %1.
ru_ru: Туннель должен пересекать границу или, если он находится в пределах страны, расстояние между "кротовыми норами" должно быть не менее 1 км.
uk_ua: Тунель повинен перетнути кордон або, якщо він знаходиться в країні, відстань між молями має бути принаймні %1.

source: GeoKrety in a mole-hole are impatient, so no GeoKrety should wait longer than two months for transportation.
cs_cz: GeoKrety v mezilidské díře jsou netrpělivé, takže žádný GeoKrety by neměl na přepravu čekat déle než dva měsíce.
da_dk: GeoKrety i et muldvarp hul er utålmodig, så ingen GeoKrety bør vente længere end to måneder på transport.
de_de: GeoKrety in einem Maulwurfloch sind ungeduldig, also sollte kein GeoKrety länger als zwei Monate auf seinen Transport warten müssen.
es_es: GeoKrety en un topo agujero son impacientes, así que ningún GeoKrety debe esperar más de dos meses para el transporte.
fi_fi: GeoKrety on reikä ovat kärsimättömiä, joten ei GeoKrety pitäisi odottaa kauemmin kuin kaksi kuukautta kuljetus.
fr_fr: Les GeoKrety dans un « trous-de-taupe » sont impatients, donc aucun GeoKrety ne devrait attendre plus de deux mois pour le transport.
it_it: GeoKrety in un buco di talpa sono impazienti, quindi nessun GeoKrety dovrebbe aspettare più di due mesi per il trasporto.
ja_jp: Mole-穴のGeoKretyはせっかちなので、GeoKretyは輸送のために2ヶ月以上待つべきではありません。
nb_no: GeoKrety i et mole-hull er ikke tålmodig, så ikke GeoKrety skal vente lenger enn to måneder til transport.
nl_nl: GeoKrety in een gat met mosgat is ongeduldig, dus geen GeoKrety zou langer dan twee maanden op transport moeten wachten.
pl_pl: GeoKrety w otworze filmowym są niecierpliwe, więc GeoKrety nie powinny czekać dłużej niż dwa miesiące.
pt_pt: GeoKrety num buraco é impaciente, então nenhum GeoKrety deve esperar mais de dois meses para ser transportado.
ro_ro: GeoKrety dintr-un orificiu este nerăbdător, prin urmare GeoKrety nu ar trebui să aştepte mai mult de două luni pentru transport.
ru_ru: GeoKrety в mole-hole не может долгое время находиться без движения, поэтому GeoKrety не должен ждать более чем два месяца для транспортировки.
se_no: GeoKrety i et muldvarphull er utålmodig, så ingen GeoKrety skal vente lenger enn to måneder på transport.
sv_se: GeoKrety i en mole-hål är otåliga, så ingen GeoKrety bör vänta längre än två månader för transport.
uk_ua: GeoKrety в отворах нетерплячі, тому жоден GeoKrety не повинен чекати більше двох місяців на транспорт.
zh_cn: 摩尔中的GeoKrety不耐烦，因此GeoKrety不应等待两个月以上的运输时间。

source: Each listing of a mole-hole-cache should include
cs_cz: Každý výpis mezipaměti mezipaměti by měl obsahovat
da_dk: Hver liste af en mol-hul-cache skal inkludere
de_de: Jedes Listing eines Maulwurfloch-Caches sollten enthalten
es_es: Cada listado de un topo de caché debe incluir
fi_fi: Jokaisen mooli-hole-välimuistin luettelon tulisi sisältää
fr_fr: Chaque description d'une cache « trou-de-taupe » doit inclure
it_it: Ogni elenco di una tale-bue-cache dovrebbe includere
ja_jp: mole-hole-cache の各リストは
nb_no: Hver liste over en molull-cache bør inkludere
nl_nl: Elke aanbieding van een mole-hole-cache moet omvatten
pl_pl: Każda lista skrzynki mole-hole-hole-cache powinna zawierać
pt_pt: Cada listagem de um cache de mola deve incluir
ro_ro: Fiecare listare a unei cutii pentru o mulțime ar trebui să includă
ru_ru: Каждый mole-hole-тайник должен включать
se_no: Hver listing av en muldvarp-hull-cache skal inkludere
sv_se: Varje lista över en mole-hole-cache bör innehålla
uk_ua: Кожен список локального кешу повинен включати
zh_cn: 每个软体缓存列表都应该包含

source: a title "Mole-hole (specific name where the cache is located)" e.g. "Mole-hole Pomeranczarnia"
cs_cz: název "Mole-díra (specifický název, kde je keš umístěna)" např. "Mole-hole Pomeranczarnia"
da_dk: en titel "Mole-hole (specifikt navn, hvor cachen er placeret)" f.eks. "Mole-hole Pomeranczarnia"
de_de: den Titel "Mole-hole (spezifischer Name, wo der Cache sich befindet)" z.B. "Mole-hole Düsseldorf"
es_es: un título "Mole-hole (nombre específico donde se encuentra la caché)", por ejemplo, "Mole-hole Pomeranczarnia"
fi_fi: otsikko "Mole-reikä (tietty nimi, jossa välimuisti sijaitsee)", esim. "Mole-hole Pomeranczarnia"
fr_fr: un titre "Mole-hole <nom spécifique où se trouve la cache>" par exemple "Mole-hole Allemagne express"
it_it: un titolo "Mole-hole (nome specifico in cui si trova la cache)", ad esempio "Mole-hole Pomeranczarnia"
ja_jp: タイトル "Mole-hole(キャッシュがある特定の名前)" 例: "Mole-hole Pomeranczarnia"
nb_no: en tittel "Mole-hole (spesifikt navn der cachen ligger plassert)", f.eks. "Mole-hole Pomeranczarnia"
nl_nl: een titel "Mole-hole (specifieke naam waar de cache zich bevindt)" bijv. "Mole-hole Pomerancnia"
pl_pl: tytuł "Mole-hole (specyficzna nazwa, w której znajduje się skrzynka)", np. "Mole-hole Pomeranczarnia"
pt_pt: um título "Buraco de mola (nome específico onde o cache está localizado)", por exemplo, "Pomeranczarnia"
ro_ro: un titlu "Uz Mole-hole (nume specific unde este localizată geocutia)", de ex. "Mole-hole Pomeranczarnia"
ru_ru: название "Mole-hole (конкретное имя, где находится тайник)" например "Померанкарнийская корзинка"
se_no: en tittel "Muldvarp-hull (spesifikt navn der cachen ligger)" f.eks. "Muldvarp-hull Pomeranczarnia"
sv_se: en titel "Mole-hole (specifikt namn där cachen finns)" t.ex. "Mole-hole Pomeranczarnia"
uk_ua: заголовок "Мол-отвір (конкретне ім'я, в якому кеш локалізовано", наприклад "Проміжна діра Pomeranczarnia"
zh_cn: a 标题“Mole-hole(缓存所在的具体名称)”，例如“Mole-hole Pomeranczarnia”

source: a subtitle "GeoKretExpress (departure area) - (destination area)" e.g. "GeoKretExpress Warszawa - Berlin"
cs_cz: titulky "GeoKretExpress (odplutá oblast) - (cílová oblast)", např. "GeoKretExpress Warszawa - Berlin"
da_dk: en undertitel "GeoKretExpress (afgangsområde) - (destinationsområde)", f.eks. "GeoKretExpress Warszawa - Berlin"
de_de: einen Untertitel "GeoKretExpress (departure area) - (destination area)" z.B. "GeoKretExpress Düsseldorf - Warschau"
es_es: un subtítulo "GeoKretExpress (zona de salida) - (área de destino)" por ejemplo "GeoKretExpress Warszawa - Berlin"
fi_fi: tekstitys "GeoKretExpress (departure area) - (kohdealue)", esim. "GeoKretExpress Warszawa - Berlin"
fr_fr: un sous-titre "GeoKretExpress (zone de départ) - (zone de destination)" par exemple "GeoKretExpress Paris - Berlin"
it_it: un sottotitolo "GeoKretExpress (zona di partenza) - (zona di destinazione)", ad es. "GeoKretExpress Warszawa - Berlino"
ja_jp: 字幕"GeoKretExpress(出発エリア)(目的地エリア)"GeoKretExpress Warszawa - Berlin"
nb_no: en undertittel "GeoKretExpress (avgangsområde) - (destinasjonsområde)", f.eks. "GeoKretExpress Warszawa - Berlin"
nl_nl: een ondertitel "GeoKretExpress (vertrekgebied) - (bestemming gebied)" bijv. "GeoKretExpress Warszawa - Berlijn"
pl_pl: podtytuł „GeoKretExpress (obszar odjazdu) – (obszar docelowy)”, np. „GeoKretExpress Warszawa – Berlin”
pt_pt: um subtítulo "GeoKretExpress (área de saída) - (área de destino)", por exemplo, "GeoKretExpress Warszawa - Berlim"
ro_ro: un subtitlu „GeoKretExpress (zona de plecare) - (zona de destinație)”, de exemplu „GeoKretExpress Warszawa - Berlin”
ru_ru: субтитры "GeoKretExpress (зона отправления) - (место назначения)" например "GeoKretExpress Варшава - Берлин"
se_no: en undertittel "GeoKretExpress (avgangsområde) - (destinasjonsområde)" f.eks. "GeoKretExpress Warszawa - Berlin"
sv_se: en underrubrik "GeoKretExpress (avfärdsområde) - (destinationsområde)" t.ex. "GeoKretExpress Warszawa - Berlin"
uk_ua: підзаголовок "GeoKretExpress (райони відправки) - (місце призначення)", наприклад "GeoKretExpress Warszawa - Берлін"
zh_cn: a 副标题“GeoKretExpress(出发地区)-(目的地区)”，例如“GeoKretExpress Warszawa - Berlin”

source: a standard text, explaining the mole-hole-system (and maybe a link to <a href="%1">%1</a>?)
cs_cz: standardním textem vysvětlujícím systém mezer (a možná odkaz na <a href="%1">%1</a>?)
da_dk: en standardtekst, der forklarer mol-hul-systemet (og måske et link til <a href="%1">%1</a>?)
de_de: einen Standardtext, der das Maulwurfloch-System erklärt (und vielleicht einen Link zu <a href="%1">%1</a>?)
es_es: un texto estándar, explicando el sistema de totopo (y tal vez un enlace a <a href="%1">%1</a>?)
fi_fi: standardi teksti, selittää mooli-reikä-järjestelmä (ja ehkä linkki <a href="%1">%1</a>?)
fr_fr: un texte standard, expliquant le système des « trous-de-taupes » (et peut-être un lien vers <a href="%1">%1</a> ?)
it_it: un testo standard, che spieghi il sistema dei fori (e forse un link a <a href="%1">%1</a>?)
ja_jp: (たぶん、 <a href="%1">%1</a> ?へのリンクかも知れません) Mole-hole-system を説明する標準テキスト。
nb_no: en standard tekst, som forklarer mole-hole-systemet (og kanskje en lenke til <a href="%1">%1</a>?)
nl_nl: een standaardtekst, leg het mole-hole-systeem uit (en misschien een link naar <a href="%1">%1</a>?)
pl_pl: standardowy tekst, wyjaśniający układ otworów (może link do <a href="%1">%1</a>?)
pt_pt: um texto padrão, explicando o sistema de barra de caracteres (e talvez um link para <a href="%1">%1</a>?)
ro_ro: un text standard, care să explice sistemul de groapă (și poate un link către <a href="%1">%1</a>?)
ru_ru: стандартный текст, объясняющий систему mole-hole (и может быть, ссылка на <a href="%1">%1</a>?)
se_no: en standard tekst, som forklarer muldvarp-hull-systemet (og kanskj en lenke til <a href="%1">%1</a>?)
sv_se: en standardtext som förklarar mole-hole-systemet (och kanske en länk till <a href="%1">%1</a>?)
uk_ua: стандартний текст, що пояснює моль системи (і, можливо, посилання на <a href="%1">%1</a>?)
zh_cn: 一个标准文本，解释摩尔系统(或许是一个链接到 <a href="%1">%1</a>?)

source: some information about the end of the tunnel (destination area, partner, partner-mole-hole-cache)
cs_cz: nějaké informace o konci tunelu (cílová oblast, partnerský a mezipaměť mezipaměti mezipaměti)
da_dk: nogle oplysninger om tunnelens afslutning (destinationsområde, partner, partner-mol hul-cache)
de_de: einige Informationen über das Ende des Tunnels (Zielgebiet, Partner, Maulwurfloch-Cache des Partners)
es_es: alguna información sobre el final del túnel (área de destino, socio, partner-totopo y hoyo de cache)
fi_fi: joitain tietoja tunnelin lopusta (kohdealue, kumppani, kumppani/reikä-välimuisti)
fr_fr: quelques informations sur la fin du tunnel (zone de destination, partenaire, la cache « trou-de-taupe » réciproque)
it_it: alcune informazioni sulla fine del tunnel (zona di destinazione, partner, partner-mole-hole-cache)
ja_jp: トンネルの終了についてのいくつかの情報 (宛先エリア、パートナー、パートナー、モルホールキャッシュ)
nb_no: noen opplysninger om slutten av tunnelen (destinasjonsområde, partner, partner-mole-hole-cache)
nl_nl: wat informatie over het einde van de tunnel (bestemming gebied, partner, partner-mole-hole-cache)
pl_pl: niektóre informacje o końcu tunelu (obszar docelowy, partner, partner-mole-hole-cache)
pt_pt: algumas informações sobre o final do túnel (área de destino, parceiro, parceiro-mole-cache)
ro_ro: unele informații despre sfârșitul tunelului (zona de destinație, partener, partener-găură-colț-cache)
ru_ru: информация о конце туннеля (область назначения, партнер, партнерский mole-hole тайник)
se_no: litt informasjon om enden av tunnellen (eisemålområde, partner, partner-muldvarp-hull-cache)
sv_se: lite information om slutet på tunneln (destination-area, partner, partner-mole-hole-cache)
uk_ua: деяка інформація про кінець тунелю (область призначення, партнер, партнер та кросів)
zh_cn: 一些关于隧道末端的信息（目的地、合作伙伴、摩尔-缓存）
