Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Parameter "gkid" must be a valid number or GKid (GKXXXXX).
cs_cz: Parametr "gkid" musí být platné číslo nebo GKid (GKXXXXX).
da_dk: Parameteren "gkid" skal være et gyldigt tal eller GKid (GKXXXXX).
de_de: Parameter "gkid" muss eine gültige Zahl oder GKid (GKXXXXX) sein.
es_es: El parámetro "gkid" debe ser un número válido o GKid (GKXXXX).
fi_fi: Parametrin "gkid" on oltava kelvollinen numero tai GKid (GKXXXXX).
fr_fr: Le paramètre "gkid" doit être un nombre valide ou GKid (GKXXXXX).
it_it: Il parametro "gkid" deve essere un numero valido o GKid (GKXXXXX).
nl_nl: Parameter "gkid" moet een geldig nummer of GKid (GKXXXXX) zijn.
pl_pl: Parametr "gkid" musi być poprawną liczbą lub GKid (GKXXXXX).
pt_pt: O parâmetro "gkid" deve ser um número válido ou GKid (GKXXXXX).
ru_ru: Параметр "gkid" должен быть действительным числом или GKid (GKXXXXX).
uk_ua: Параметр "gkid" має бути дійсним числом або GKid (GKXXX).

source: Sorry but this mail address is already in use. Do you want to <a href="%s">reset your password</a>?
da_dk: Beklager, men denne mailadresse er allerede i brug. Vil du <a href="%s">nulstille din adgangskode</a>?
de_de: Leider ist diese E-Mail-Adresse bereits in Verwendung. Möchtest du <a href="%s">dein Passwort zurücksetzen</a>?
es_es: Lo sentimos, pero esta dirección de correo electrónico ya está en uso. ¿Desea <a href="%s">restablecer su contraseña</a>?
fi_fi: Anteeksi, mutta tämä sähköpostiosoite on jo käytössä. Haluatko <a href="%s">nollata salasanasi</a>?
fr_fr: Désolé, cette adresse e-mail est déjà utilisée. Souhaitez-vous <a href="%s">réinitialiser votre mot de passe</a> ?
it_it: Siamo spiacenti, ma questo indirizzo email è già in uso. Vuoi <a href="%s">reimpostare la tua password</a>?
nl_nl: Sorry, dit e-mailadres is al in gebruik. Wilt u <a href="%s">uw wachtwoord opnieuw instellen</a>?
pt_pt: Desculpe, mas este endereço de e-mail já está em uso. Deseja <a href="%s">redefinir a sua palavra-passe</a>?
ru_ru: К сожалению, этот адрес электронной почты уже используется. Хотите <a href="%s">выполнить сброс пароля</a>?
uk_ua: Вибачте, але ця електронна адреса вже використовується. Ви хочете <a href="%s">змінити пароль</a>?

source: You are not the GeoKret owner
fr_fr: Vous n'êtes pas le propriétaire de ce GeoKret
nl_nl: U bent niet de eigenaar van deze GeoKret
pt_pt: Não é o proprietário do GeoKret
ru_ru: Вы не являетесь владельцем этого ГеоКрота

source: Sorry, the provided Owner Code and Tracking Code doesn't match.
da_dk: Beklager, den angivne ejer kode og sporingskode stemmer ikke overens.
de_de: Der angegebene Besitzer-Code und der Tracking-Code passen leider nicht zueinander.
es_es: Lo sentimos, el código del propietario y el código de seguimiento no coinciden.
fi_fi: Anteeksi, annettu omistajakoodi ja seurantakoodi eivät täsmää.
fr_fr: Désolé, le Code de transfert et le Code de suivi ne correspondent pas.
it_it: Siamo spiacenti, il codice proprietario e il codice di monitoraggio forniti non corrispondono.
nl_nl: Sorry, de opgegeven Eigenaarscode en Tracking-code komen niet overeen.
pt_pt: Desculpe, mas o Código de Proprietário e o Código de Seguimento que forneceu não correspondem.
ru_ru: К сожалению, указанный код владельца и код отслеживания не совпадают.
uk_ua: Наданий код власника і код відслідковування не збігаються.

source: You are already the owner.
cs_cz: Již jste vlastníkem.
da_dk: Du er allerede ejer.
de_de: Du bist bereits der Besitzer.
es_es: Ya eres el propietario.
fi_fi: Olet jo omistaja.
fr_fr: Vous êtes déjà le propriétaire.
it_it: Sei già il proprietario.
ja_jp: あなたは既に所有者です。
nb_no: Du er allerede eieren.
nl_nl: U bent al de eigenaar.
pl_pl: Jesteś już właścicielem.
pt_pt: Já é o proprietário.
ro_ro: Sunteți deja proprietarul.
ru_ru: Вы уже являетесь владельцем.
sv_se: Du är redan ägaren.
uk_ua: Ви вже власник.
zh_cn: 你已经是所有者。

source: Sorry, this owner code has already been used.
cs_cz: Lituji, tento kód majitele už byl použit.
da_dk: Denne ejerkode er allerede i brug.
de_de: Dieser Besitzer-Code wurde leider schon benutzt.
es_es: Lo sentimos, este código del propietario ya ha sido usado.
fi_fi: Valitettavasti tämä omistajakoodi on jo käytetty.
fr_fr: Désolé, ce Code de Transfert a déjà été utilisé.
it_it: Spiacenti, questo codice proprietario è già stato utilizzato.
ja_jp: 申し訳ありませんが、このオーナーコードは既に使用されています。
nb_no: Beklager, denne eierkoden er allerede brukt.
nl_nl: Sorry, deze eigenaar code is al gebruikt.
pl_pl: Przepraszamy, ten kod właściciela jest już wykorzystany.
pt_pt: Desculpe, este código de proprietário já foi usado.
ro_ro: Ne pare rău, acest cod de proprietar a fost deja utilizat.
ru_ru: К сожалению, этот код владельца уже был использован.
se_no: Beklager, denne eier-koden har allerede blitt tatt i bruk.
sv_se: Tyvärr, denna ägarkod har redan använts.
uk_ua: На жаль, цей код власника вже використовується.
zh_cn: 对不起，此所有者代码已被使用。

source: Congratulation! You are now the owner of %s.
cs_cz: Gratulujeme! Nyní jste vlastníkem %s.
da_dk: Tillykke! Du er nu ejer af %s.
de_de: Glückwunsch! Du bist jetzt der Besitzer von %s.
es_es: ¡Enhorabuena! Ahora eres el dueño de %s.
fi_fi: Onneksi olkoon! Olet nyt %s omistaja.
fr_fr: Félicitations ! Vous êtes maintenant le nouveau propriétaire de %s.
it_it: Congratulazioni! Ora sei il proprietario di %s.
nl_nl: Gefeliciteerd! U bent nu eigenaar van %s.
pl_pl: Gratulacje! Jesteś teraz nowym właścicielem %s.
pt_pt: Parabéns! Agora é o proprietário de %s.
ru_ru: Поздравляем! Теперь Вы являетесь владельцем %s.
uk_ua: Вітаємо! Ви - власник %s

source: Something went wrong while registering the adoption.
cs_cz: Při registraci adopce nastala chyba.
da_dk: Registrering af adoption mislykkedes.
de_de: Bei der Registierung der Adoption ist ein Fehler aufgetreten.
es_es: Algo salió mal al registrar la adopción.
fi_fi: Jokin meni pieleen, kun rekisteröitiin adoptio.
fr_fr: Une erreur s'est produite lors de l'enregistrement de l'adoption.
it_it: Qualcosa è andato storto durante la registrazione dell'adozione.
ja_jp: 採用登録中に問題が発生しました。
nb_no: Noe gikk galt under registreringen av adopsjonen.
nl_nl: Er ging iets mis tijdens het registreren van de adoptie.
pl_pl: Coś poszło nie tak podczas rejestracji adpocji.
pt_pt: Ocorreu um erro ao registar a adopção.
ro_ro: Ceva nu a funcționat în timpul înregistrării adopției.
ru_ru: Что-то пошло не так при регистрации принятия.
se_no: Noe gikk galt under registrering av adopsjonen.
sv_se: Något gick fel vid registreringen av adoptionen.
uk_ua: Щось пішло не так під час реєстрації синовлення.
zh_cn: 注册通过时出了错。

source: Failed to create the GeoKret.
cs_cz: Nepodařilo se vytvořit GeoKret.
da_dk: Oprettelse af GeoKret mislykkedes.
de_de: GeoKret konnte nicht erstellt werden.
es_es: Error al crear el GeoKret.
fi_fi: GeoKretin luominen epäonnistui.
fr_fr: Impossible de créer le GeoKret.
it_it: Impossibile creare il GeoKret.
ja_jp: GeoKretの作成に失敗しました。
nb_no: Klarte ikke å lage GeoKret.
nl_nl: Aanmaken van GeoKret mislukt.
pl_pl: Błąd przy tworzeniu GeoKreta.
pt_pt: Falha ao criar o GeoKret.
ro_ro: Crearea GeoKret a eșuat.
ru_ru: Не удалось создать ГеоКрота.
se_no: Kunne ikke opprette GeoKretyen.
sv_se: Kunde inte skapa GeoKret:en.
uk_ua: Не вдалося створити GeoKret.
zh_cn: 创建 GeoKret失败。

source: Born here
cs_cz: Narodil se zde
da_dk: Født her
de_de: Hier geboren
es_es: Nacido aquí
fi_fi: Syntynyt täällä
fr_fr: Né ici
it_it: Nato/a qui
ja_jp: ここで生まれ
nb_no: Fet her
nl_nl: Hier geboren
pl_pl: Urodzony tutaj
pt_pt: Surgido aqui
ro_ro: Născut aici
ru_ru: Родился здесь
se_no: Født her
sv_se: Född här
uk_ua: Народився тут
zh_cn: 出生于这里

source: Your GeoKret has been created. You may now wish to <a href="%s">print</a> it a great label…
cs_cz: Váš GeoKret byl vytvořen. Nyní pro něj možná chcete <a href="%s">vytisknout</a> skvělou nálepku…
da_dk: GeoKret blev oprettet. Du kan vælge at <a href="%s">udskrive</a> storartet overskrift…
de_de: Dein GeoKret wurde erstellt. Vielleicht möchtest du für diesen jetzt ein tolles Etikett <a href="%s">drucken</a>…
es_es: Tu GeoKret ha sido creado. Ahora puede que quieras imprimirle <a href="%s"></a> una gran etiqueta…
fi_fi: Sinun GeoKret on luotu. Voit nyt <a href="%s">tulostaa</a> se hyvä etiketti…
fr_fr: Votre GeoKret a été créé. Vous souhaiteriez probablement <a href="%s">imprimer</a> une superbe étiquette…
it_it: Il tuo GeoKret è stato creato. Ora puoi <a href="%s">stampare</a> una bella etichetta…
ja_jp: GeoKret が作成されました。 <a href="%s">ラベルを</a> 印刷してください…
nb_no: Ditt GeoKret har blitt opprettet. Du kan nå <a href="%s">skrive ut</a> det en flott etikett…
nl_nl: Uw GeoKret is aangemaakt. Misschien wilt U nu een geweldig label <a href="%s">printen</a>…
pl_pl: Twój GeoKret został utworzony. Możesz teraz <a href="%s"> wydrukować </a> świetną etykietę…
pt_pt: O seu GeoKret foi criado. Pode agora querer <a href="%s">imprimir-lhe</a> uma óptima etiqueta…
ro_ro: GeoKretul dvs. a fost creat. Acum puteți dori să <a href="%s">imprimați</a> o etichetă grozavă…
ru_ru: Ваш ГеоКрот был создан.Теперь вы можете <a href="%s">распечатать</a> отличную этикетку...
se_no: Din GeoKrety har nå blitt opprettet. Du ønsker kanskje å <a href="%s">skrive ut</a> det er en fin labell…
sv_se: Din GeoKret har skapats. Du kanske nu vill <a href="%s">skriva ut</a> den en bra etikett…
uk_ua: Ваш GeoKret створено. Ви можете тепер забажати <a href="%s">надрукувати</a> його велику мітку…
zh_cn: 您的 GeoKret 已经创建。您现在可能想要 <a href="%s">打印</a> 它是一个伟大的标签…

source: Failed to create the GeoKret initial move.
cs_cz: Nepodařilo se vytvořit počáteční akci GeoKreta.
da_dk: Kunne ikke oprette GeoKret indledende træk.
de_de: Erste Bewegung des GeoKret konnte nicht erstellt werden.
es_es: Error al crear el movimiento inicial del GeoKret.
fi_fi: Alkuperäistä GeoKretin siirtoa ei voitu luoda.
fr_fr: Impossible de créer le mouvement initial du GeoKret.
it_it: Impossibile creare la mossa iniziale del GeoKret.
ja_jp: GeoKret の最初の動きを作成できませんでした。
nb_no: Kunne ikke opprette GeoKret første bevegelse.
nl_nl: Aanmaken van de initiële GeoKret beweging is mislukt.
pl_pl: Nie udało się utworzyć początkowego ruchu GeoKreta.
pt_pt: Falha ao criar o movimento inicial do GeoKret.
ro_ro: Esuare creare miscare initiala GeoKret.
ru_ru: Не удалось создать начальный ход ГеоКрота.
se_no: Kunne ikke opprette GeoKretyens initial bevegelse.
sv_se: Det gick inte att skapa GeoKretens första drag.
uk_ua: Не вдалося створити GeoKret початковий хід.
zh_cn: 创建 GeoKret 初始移动失败。

source: Invalid log_id
fr_fr: log_id invalide
nl_nl: Ongeldig log_id
pt_pt: Log_id inválido
ru_ru: Неверный lod_id

source: Only the owner can edit his GeoKrety.
da_dk: Kun ejeren kan redigere sin GeoKrety.
de_de: Nur der Besitzer kann seinen GeoKrety bearbeiten.
es_es: Sólo el propietario puede editar su GeoKrety.
fi_fi: Vain omistaja voi muokata GeoKretynsä.
fr_fr: Seul le propriétaire peut modifier son GeoKret.
it_it: Solo il proprietario può modificare il suo GeoKrety.
nl_nl: Alleen de eigenaar kan diens GeoKrety bewerken.
pl_pl: Tylko właściciel może edytować swojego GeoKreta.
pt_pt: Somente o proprietário pode editar os seus GeoKrety.
ru_ru: Только владелец может редактировать своих ГеоКротов.
uk_ua: Тільки власник може редагувати GeoKrety.

source: Your GeoKret has been updated.
cs_cz: Váš GeoKret byl aktualizován.
da_dk: GeoKret blev opdateret.
de_de: Dein GeoKret wurde aktualisiert.
es_es: Tu GeoKret ha sido actualizado.
fi_fi: Sinun GeoKret on päivitetty.
fr_fr: Votre GeoKret a été mis à jour.
it_it: Il tuo GeoKret è stato aggiornato.
ja_jp: GeoKret が更新されました。
nb_no: GeoKret ditt har blitt oppdatert.
nl_nl: Uw GeoKret is bijgewerkt.
pl_pl: Twój GeoKret został zaktualizowany.
pt_pt: O seu GeoKret foi actualizado.
ro_ro: GeoKretul dvs. a fost actualizat.
ru_ru: Ваш ГеоКрот был обновлен.
se_no: Din GeoKrety har blitt oppdatert.
sv_se: Din GeoKret har uppdaterats.
uk_ua: GeoKret оновлено.
zh_cn: 您的 GeoKret 已更新。

source: Failed to edit the GeoKret.
da_dk: Kunne ikke redigere GeoKret.
de_de: GeoKret konnte nicht bearbeitet werden.
es_es: Error al editar el GeoKret.
fi_fi: GeoKretin muokkaus epäonnistui.
fr_fr: Impossible de modifier le GeoKret.
it_it: Impossibile modificare il GeoKret.
nl_nl: Bewerken van de GeoKret is mislukt.
pl_pl: Błąd przy edycji GeoKreta.
pt_pt: Falha ao editar o GeoKret.
ru_ru: Не удалось изменить ГеоКрота.
uk_ua: Не вдалося редагувати GeoKret.

source: This label template does not exist.
da_dk: Denne etiket skabelon findes ikke.
de_de: Diese Etikett-Vorlage existiert nicht.
es_es: Esta plantilla de etiqueta no existe.
fi_fi: Tätä tunnistemallia ei ole olemassa.
fr_fr: Ce modèle d'étiquette n'existe pas.
nl_nl: Dit label-sjabloon bestaat niet.
pt_pt: Este modelo de etiqueta não existe.
ru_ru: Этот шаблон этикетки не существует.
uk_ua: Цей шаблон мітки не існує.

source: Sorry you don't have the permission to print a label for this GeoKret as you never discovered it!
cs_cz: Omlouváme se, ale nemáte oprávnění vytisknout štítek pro tento GeoKrtek, jak jste ho nikdy neobjevili!
da_dk: Beklager, du har ikke tilladelse til at udskrive en etiket til denne GeoKret, da du aldrig opdagede det!
de_de: Leider hast du nicht die Berechtigung ein Etikett für diesen GeoKret zu drucken, da du diesen nie discovert hast!
es_es: ¡Lo sentimos, no tienes permiso para imprimir una etiqueta para este GeoKret como nunca lo has descubierto!
fi_fi: Anteeksi, sinulla ei ole lupaa tulostaa merkkiä tälle GeoKretille, koska et ole koskaan löytänyt sitä!
fr_fr: Désolé, vous n'avez pas la permission d'imprimer une étiquette pour ce GeoKret puisque vous ne l'avez jamais découvert !
it_it: Mi dispiace di non avere il permesso di stampare un'etichetta per questo GeoKret come non l'hai mai scoperta!
ja_jp: 申し訳ありませんが、このGeoKretのラベルを印刷する権限がありません!
nb_no: Beklager at du ikke har tillatelse til å skrive ut en etikett for dette GeoKret som du aldri har oppdaget det!
nl_nl: Sorry, u heeft geen toestemming om een label voor deze GeoKret te printen omdat u deze nooit gevonden hebt!
pl_pl: Przepraszamy, nie masz uprawnień do wydrukowania etykiety dla tego GeoKreta, ponieważ nigdy go nie odkryłeś!
pt_pt: Desculpe, não tem permissão para imprimir uma etiqueta para este GeoKret porque nunca o descobriu!
ro_ro: Ne pare rău că nu aveţi permisiunea de a tipări o etichetă pentru acest GeoKret pentru că nu l-aţi descoperit niciodată!
ru_ru: Извините, у вас нет разрешения на печать этикетки для этого ГеоКрота, так как вы никогда его не обнаружили!
sv_se: Ledsen att du inte har behörighet att skriva ut en etikett för denna GeoKret som du aldrig upptäckte den!
uk_ua: Вибачте, у вас немає дозволу на друк позначки для цього GeoKret тому, що ви ніколи не виявили!
zh_cn: 对不起，你没有权限打印这个GeoKret的标签，因为你从未发现它！

source: Please select an export type.
cs_cz: Vyberte prosím typ exportu.
da_dk: Vælg venligst en eksporttype.
de_de: Bitte wähle einen Exporttyp aus.
es_es: Por favor, seleccione un tipo de exportación.
fi_fi: Ole hyvä ja valitse vientityyppi.
fr_fr: Veuillez sélectionner un type d'export.
it_it: Seleziona un tipo di esportazione.
ja_jp: エクスポートタイプを選択してください。
nb_no: Vennligst velg en eksporttype.
nl_nl: Selecteer een exporttype.
pl_pl: Wybierz typ eksportu.
pt_pt: Por favor, seleccione um tipo de exportação.
ro_ro: Vă rugăm să selectaţi un tip de export.
ru_ru: Пожалуйста, выберите тип экспорта.
sv_se: Välj en exporttyp.
uk_ua: Будь ласка, виберіть тип експорту.
zh_cn: 请选择导出类型。

source: Some chosen languages are invalid.
cs_cz: Některé vybrané jazyky jsou neplatné.
da_dk: Nogle valgte sprog er ugyldige.
de_de: Einige ausgewählte Sprachen sind ungültig.
es_es: Algunos idiomas escogidos no son válidos.
fi_fi: Jotkut valitut kielet ovat virheellisiä.
fr_fr: Certaines langues choisies ne sont pas valides.
it_it: Alcune lingue scelte non sono valide.
ja_jp: いくつかの選択された言語が無効です。
nb_no: Noen valgte språk er ugyldige.
nl_nl: Sommige gekozen talen zijn ongeldig.
pl_pl: Niektóre wybrane języki są nieprawidłowe.
pt_pt: Alguns idiomas escolhidos são inválidos.
ro_ro: Unele limbi selectate nu sunt valide.
ru_ru: Некоторые выбранные языки являются недопустимыми.
sv_se: Vissa valda språk är ogiltiga.
uk_ua: Деякі обрані мови недійсні.
zh_cn: 某些选择的语言是无效的。

source: Something went wrong while saving the GeoKret preferred label template.
cs_cz: Při ukládání preferované šablony GeoKret nastala chyba.
da_dk: Noget gik galt under lagring af GeoKret foretrukne etiketskabelon.
de_de: Beim Speichern der bevorzugten GeoKret Etikett-Vorlage ist ein Fehler aufgetreten.
es_es: Algo salió mal al guardar la plantilla de etiqueta preferida de GeoKret.
fi_fi: Jotain meni pieleen tallennettaessa GeoKretin ensisijaista tarramallia.
fr_fr: Une erreur s'est produite lors de l'enregistrement du modèle d'étiquette préféré pour ce GeoKret.
it_it: Qualcosa è andato storto durante il salvataggio del modello di etichetta preferito GeoKret.
ja_jp: GeoKret 優先ラベル テンプレートの保存中に問題が発生しました。
nb_no: Noe gikk galt under lagring av GeoKret foretrukket etikett-mal.
nl_nl: Er ging iets mis bij het opslaan van het GeoKret voorkeurslabel sjabloon.
pl_pl: Coś poszło nie tak podczas zapisywania preferowanego szablonu etykiety GeoKreta.
pt_pt: Algo não correu bem ao guardar o modelo de etiqueta preferencial GeoKret.
ro_ro: Ceva nu a funcționat în timpul salvării șablonului de etichetă preferat GeoKret.
ru_ru: Что-то пошло не так при сохранении выбранного шаблона этикетки ГеоКрота.
sv_se: Något gick fel när GeoKret sparade den önskade etikettmallen.
uk_ua: Щось пішло не так під час збереження GeoKret бажаного шаблону мітки.
zh_cn: 保存 GeoKret 首选标签模板时出了错。

source: You cannot archive someone else GeoKret.
da_dk: Du kan ikke arkivere andre GeoKret.
de_de: Du kannst keinen GeoKret archivieren, der jemand anderem gehört.
es_es: No puedes archivar a otra persona GeoKret.
fi_fi: Et voi arkistoida toista GeoKretiä.
fr_fr: Vous ne pouvez archiver que votre propre GeoKret.
it_it: Impossibile archiviare un altro GeoKret.
nl_nl: U kan niet een GeoKret van iemand anders archiveren.
pt_pt: Não pode arquivar os GeoKret que não são seus.
ru_ru: Вы не можете архивировать чужих ГеоКротов.
uk_ua: Ви не можете заархівувати когось іншого GeoKret.

source: This GeoKret is already archived.
cs_cz: Tento GeoKrtek je již archivován.
da_dk: Denne GeoKret er allerede arkiveret.
de_de: Dieser GeoKret ist bereits archiviert.
es_es: Este GeoKret ya está archivado.
fi_fi: Tämä GeoKreeta on jo arkistoitu.
fr_fr: Ce GeoKret est déjà archivé.
it_it: Questo GeoKret è già archiviato.
nl_nl: Deze GeoKret is al gearchiveerd.
pl_pl: Ten GeoKret jest już zarchiwizowany.
pt_pt: Este GeoKret já está arquivado.
ru_ru: Этот ГеоКрот уже заархивирован.
uk_ua: Цей GeoKret вже архівовано.

source: Archiving GeoKret
cs_cz: Archivování Geokrtka
da_dk: Arkiverer GeoKret
de_de: GeoKret archivieren
es_es: Archivando GeoKret
fi_fi: Arkistoidaan GeoKretiä
fr_fr: Archivage du GeoKret
it_it: Archiviazione GeoKret
nl_nl: Archiveer GeoKret
pl_pl: Zarchiwizuj geokreta
pt_pt: A arquivar GeoKret
ru_ru: Архивирование ГеоКрота
uk_ua: Архівування GeoKret

source: Failed to archive the GeoKret.
cs_cz: Nepodařilo se archivovat GeoKret.
da_dk: Kunne ikke arkivere GeoKret.
de_de: GeoKret konnte nicht archiviert werden.
es_es: Error al archivar el GeoKret.
fi_fi: GeoKretin arkisto epäonnistui.
fr_fr: Impossible d'archiver le GeoKret.
it_it: Archiviazione del GeoKret non riuscita.
nl_nl: Archiveren van de GeoKret is mislukt.
pl_pl: Nie udało się zarchiwizować GeoKreta.
pt_pt: Falha ao arquivar o GeoKret.
ru_ru: Не удалось выполнить архивирование ГеоКрота
uk_ua: Не вдалося заархівувати GeoKret.

source: You must be the GeoKret owner to generate new Owner Code.
cs_cz: Musíte být majitelem GeoKretu pro vygenerování nového kódu majitele.
da_dk: Du skal være GeoKret ejer for at generere ny ejer kode.
de_de: Du musst der GeoKret-Besitzer sein, um einen neuen Besitzer-Code zu generieren.
es_es: Debes ser el propietario del GeoKret para generar un Código de Propietario nuevo.
fi_fi: Sinun täytyy olla GeoKretin omistaja, jotta voit luoda uuden omistajatunnuksen.
fr_fr: Vous devez être le propriétaire du GeoKret pour générer un nouveau Code de Transfert.
it_it: Devi essere il proprietario del GeoKret per generare un nuovo codice proprietario.
ja_jp: 新しいオーナーコードを生成するには、GeoKret の所有者である必要があります。
nb_no: Du må være eieren av GeoKret for å lage en ny Eier kode.
nl_nl: U moet de eigenaar van een GeoKret zijn om een nieuwe eigenaarcode te kunnen maken.
pl_pl: Musisz być właścicielem GeoKreta, aby wygenerować nowy Kod Właściciela.
pt_pt: Deve ser o proprietário do GeoKret para gerar novo Código de Proprietário.
ro_ro: Trebuie să fiți proprietarul GeoKret pentru a genera noul Cod Proprietar.
ru_ru: Вы должны быть владельцем ГеоКрота для создания нового кода владельца.
se_no: Du må være eier av GeoKretyen for å generere ny eier-kode.
sv_se: Du måste vara GeoKret-ägaren för att generera ny ägarkod.
uk_ua: Ви повинні бути власником GeoKret для створення нового Коду власника.
zh_cn: 您必须是GeoKret 所有者才能生成新的代码。

source: An Owner Code is already available for this GeoKret.
cs_cz: Pro tento GeoKret je kód majitele již k dispozici.
da_dk: En ejer kode er allerede tilgængelig for denne GeoKret.
de_de: Es gibt bereits einen Besitzer-Code für diesen GeoKret.
es_es: Ya hay disponible un Código de Propietario para este GeoKret.
fi_fi: Omistajakoodi on jo saatavilla tälle GeoKretille.
fr_fr: Un Code de Transfert est déjà disponible pour ce GeoKret.
it_it: Un codice proprietario è già disponibile per questo GeoKret.
ja_jp: 所有者コードは既にこのGeoKretで利用可能です。
nb_no: En Eier kode er allerede tilgjengelig for denne GeoKret.
nl_nl: Een Eigenaarscode is al beschikbaar voor deze GeoKret.
pl_pl: Kod właściciela jest już dostępny dla tego GeoKreta.
pt_pt: Já está disponível um Código de Proprietário para este GeoKret.
ro_ro: Un cod de proprietar este deja disponibil pentru acest GeoKret.
ru_ru: Для этого ГеоКрота уже доступен код владельца.
se_no: En eier-kode er allerede tilgjengelig for denne GeoKretyen.
sv_se: En Ägarkod är redan tillgänglig för denna GeoKret.
uk_ua: Власник коду вже доступний для цього GeoKret.
zh_cn: 此 GeoKret已经有一个所有者代码。
