Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Country track
cs_cz: Cesta státy
da_dk: Lande rute
de_de: Länderhistorie
es_es: Países visitados
fi_fi: Seurattava maa
fr_fr: Parcours
it_it: Paesi visitati
ja_jp: 国別トラック
nb_no: Landets spor
nl_nl: Bezochte landen
pl_pl: Odwiedzone kraje
pt_pt: Rastreio do país
ro_ro: Urmareste dupa tara
ru_ru: Посещенные страны
se_no: Lands søk
sv_se: Spåra land
uk_ua: Країна трек
zh_cn: 国家轨道

source: Who is watching this Geokret?
da_dk: Hvem ser på denne Geokret?
de_de: Wer beobachtet diesen GeoKret?
es_es: ¿Quién está viendo este Geokret?
fi_fi: Kuka katsoo tätä Geokretiä?
fr_fr: Qui est abonné à ce GeoKret ?
it_it: Chi sta guardando questo Geokret?
pt_pt: Quem está a observar este Geokret?
ru_ru: Кто просматривает этого ГеоКрота?
uk_ua: Хто спостерігає за цим Geokret?

source: Watchers
cs_cz: Sledující
da_dk: Overvågere
de_de: Beobachter
es_es: Vestidos
fi_fi: Tarkkailijat
fr_fr: Abonnés
it_it: Osservatori
nb_no: Overvåkere
nl_nl: Volgers
pl_pl: Obserwujący
pt_pt: Observadores
ro_ro: Observatoare
ru_ru: Наблюдатели
se_no: Overvåkere
sv_se: Bevakare
uk_ua: Спостерігати
zh_cn: 观看者

source: Add this geokret to your watch list
da_dk: Tilføj denne geokret til din overvågningsliste
de_de: Diesen GeoKret zu deiner Beobachtungsliste hinzufügen
es_es: Añade este geokret a tu lista de seguimiento
fi_fi: Lisää tämä geokret kellon listallesi
fr_fr: Ajouter ce GeoKret à votre liste de suivi
it_it: Aggiungere questo GeoKret alla tua lista di osservazione
pt_pt: Adicionar este geokret à sua lista de observação
ru_ru: Добавить этого ГеоКрота в ваш список наблюдения
uk_ua: Додати цей geokret до вашого списку годинника

source: Log this GeoKret
cs_cz: Zapiš tohoto Geokrtka
da_dk: Logge denne GeoKret
de_de: Diesen GeoKret loggen
es_es: Registro de esta GeoKret
fi_fi: Kirjaa tämä GeoKret
fr_fr: Signaler ce GeoKret
it_it: Registra evento per questo GeoKret
ja_jp: このGeoKret を記録
nb_no: Logg dette GeoKret
nl_nl: Log deze GeoKret
pl_pl: Zaloguj tego geokreta
pt_pt: Registar este GeoKret
ro_ro: Log acest GeoKret
ru_ru: Отметить ГеоКрота
se_no: Logg denne GeoKretyen
sv_se: Logga denna GeoKret
uk_ua: Вхід цьому GeoKret
zh_cn: 记录此GeoKret

source: Print a label for this GeoKret
cs_cz: Vytisknout štítek pro tento GeoKret
da_dk: Udskriv en etiket til denne GeoKret
de_de: Etikett für diesen GeoKret drucken
es_es: Imprimir una etiqueta para este GeoKret
fi_fi: Tulosta etiketti tälle GeoKretille
fr_fr: Imprimer une étiquette pour ce GeoKret
it_it: Stampa un'etichetta per questo GeoKret
ja_jp: このGeoKret のラベルを印刷
nb_no: Skriv ut en etikett for dette GeoKret
nl_nl: Print een label voor deze GeoKret
pl_pl: Wydrukuj etykietkę dla tego geokreta
pt_pt: Imprimir uma etiqueta para este GeoKret
ro_ro: Printați o etichetă pentru acest GeoKret
ru_ru: Распечатать метку для этого ГеоКрота
se_no: Skriv ut et merke for denne GeoKretyen
sv_se: Skriv ut en etikett för denna GeoKret
uk_ua: Друк етикетки для цього GeoKret
zh_cn: 打印此GeoKret 的标签

source: Statistics
cs_cz: Statistiky
da_dk: Statestik
de_de: Statistik
es_es: Estadísticas
fi_fi: Tilastot
fr_fr: Statistiques
it_it: Statistiche
ja_jp: 統計情報
nb_no: Statistikk
nl_nl: Statistieken
pl_pl: Statystyczki
pt_pt: Estatísticas
ro_ro: Statistici
ru_ru: Статистика
se_no: Statistikker
sv_se: Statistik
uk_ua: Статистика
zh_cn: 状态

source: Adopt this GeoKret
cs_cz: Přijmout tento GeoKret
da_dk: Vedtage denne GeoKret
de_de: Diesen GeoKret adoptieren
es_es: Adoptar este GeoKret
fi_fi: Adoptoi tämä GeoKret
fr_fr: Adopter ce GeoKret
it_it: Adotta questo GeoKret
ja_jp: このGeoKret を採用
nb_no: Adopt dette GeoKret
nl_nl: Deze GeoKret overnemen
pl_pl: Adoptuj tego GeoKreta
pt_pt: Adoptar este GeoKret
ro_ro: Adoptă acest GeoKret
ru_ru: Принять этого ГеоКрота
se_no: Adopter denne GeoKretyen
sv_se: Adoptera denna GeoKret
uk_ua: Прийняти цього GeoKret
zh_cn: 通过这个GeoKret

source: Login to claim this GeoKret
cs_cz: Přihlásit se uplatněním nároku na toto GeoKret
da_dk: Login for at gøre krav på denne GeoKret
de_de: Einloggen, um diesen GeoKret zu übernehmen
es_es: Inicie sesión para reclamar este GeoKret
fi_fi: Kirjaudu sisään lunastaaksesi tämän GeoKretin
fr_fr: Connectez-vous pour adopter ce GeoKret
it_it: Fai il login per rivendicare questo GeoKret
ja_jp: ログインしてこのGeoKret を入手する
nb_no: Logg inn for å kreve dette GeoKret
nl_nl: Login om deze GeoKret te claimen
pl_pl: Zaloguj się aby przywłaszczyć tego GeoKreta
pt_pt: Inicie sessão para reivindicar este GeoKret
ro_ro: Login pentru a beneficia de acest GeoKret
ru_ru: Авторизуйтесь, чтобы принять Геокрота
se_no: Logg inn for å kreve denne GeoKretyen
sv_se: Logga in för att göra anspråk på denna GeoKret
uk_ua: Увійти, щоб претендувати на цю GeoKret
zh_cn: 登录要求这GeoKret

source: Mark this GeoKret as archived
cs_cz: Označit tohoto GeoKrtka jako archivovaného
da_dk: Markér denne GeoKret som arkiveret
de_de: Diesen GeoKret als archiviert markieren
es_es: Marcar este GeoKret como archivado
fi_fi: Merkitse tämä GeoKreeta arkistoituneeksi
fr_fr: Marquer ce GeoKret comme archivé
it_it: Segna questo GeoKret come archiviato
pl_pl: Oznacz tego GeoKreta jako zarchiwizowany.
pt_pt: Marcar este GeoKret como arquivado
ru_ru: Пометить ГеоКрота как архивированный
uk_ua: Позначити це GeoKret як архівоване

source: Archive this GeoKret
cs_cz: Archivovat tento GeoKret
da_dk: Arkiver denne GeoKret
de_de: Diesen GeoKret archivieren
es_es: Archivar este GeoKret
fi_fi: Arkistoi tämä GeoKret
fr_fr: Archiver ce GeoKret
it_it: Archivia questo GeoKret
ja_jp: このGeoKret をアーカイブ
nb_no: Arkiver dette GeoKret
nl_nl: Archiveer deze GeoKret
pl_pl: Archiwizuj tego GeoKreta
pt_pt: Arquivar este GeoKret
ro_ro: Arhivează acest GeoKret
ru_ru: Архивировать этого ГеоКрота
se_no: Arkiver denne GeoKretyen
sv_se: Arkivera denna GeoKret
uk_ua: Архів цього GeoKret
zh_cn: 存档这个GeoKret

source: Email owner
cs_cz: Vlastník e-mailu
da_dk: Ejer af e-mail
de_de: E-Mail an Besitzer
es_es: Propietario de email
fi_fi: Sähköpostin omistaja
fr_fr: Écrire au propriétaire
it_it: E-mail proprietario
ja_jp: メール所有者
nb_no: Epost eier
nl_nl: E-mail eigenaar
pl_pl: Właściciel emaila
pt_pt: Proprietário do e-mail
ro_ro: Proprietar e-mail
ru_ru: Отправить письмо владелецу
se_no: Send e-post til eier
sv_se: E-posta ägare
uk_ua: Власник електронної пошти
zh_cn: 电子邮件所有者

source: Make this GeoKret available for adoption by another user
cs_cz: Zpřístupnit tento GeoKret pro adopci jiným uživatelem
da_dk: Gør denne GeoKret tilgængelig til vedtagelse af en anden bruger
de_de: GeoKret für die Adoption durch einen anderen Nutzer verfügbar machen
es_es: Hacer que este GeoKret esté disponible para su adopción por otro usuario
fi_fi: Aseta tämä GeoKret saataville hyväksyttäväksi toinen käyttäjä
fr_fr: Rendre ce GeoKret disponible à l'adoption pour d'autres utilisateurs
it_it: Rendi questo GeoKret disponibile per l'adozione da parte di un altro utente
ja_jp: このGeoKretを別のユーザーが利用できるようにする
nb_no: Gjør dette GeoKret tilgjengelig for adopsjon av en annen bruker
nl_nl: Maak deze GeoKret beschikbaar voor adoptie door een andere gebruiker
pl_pl: Udostępnij tego GeoKreta do adopcji przez innego użytkownika
pt_pt: Disponibilizar este GeoKret para adopção por outro utilizador
ro_ro: Faceți acest GeoKret disponibil pentru adopție de către un alt utilizator
ru_ru: Сделать этот GeoKret доступным для принятия другим пользователем
se_no: Gjør denne GeoKrety tilgjengelig for adopsjon til en annen bruker
sv_se: Gör denna GeoKret tillgänglig för adoption av en annan användare
uk_ua: Зробити це GeoKret доступним для входу іншого користувача
zh_cn: 让这个GeoKret 可供其他用户使用

source: Transfer ownership
cs_cz: Převést vlastnictví
da_dk: Overfør ejerskab
de_de: Besitz übertragen
es_es: Transferir propiedad
fi_fi: Siirrä omistajuus
fr_fr: Changer le propriétaire
it_it: Trasferisci proprietà
ja_jp: 所有権の移行
nb_no: Overfør eierskap
nl_nl: Draag eigendom over
pl_pl: Transferuj własność
pt_pt: Transferir propriedade
ro_ro: Transferă proprietate
ru_ru: Передача прав собственности
se_no: Overføre eierskap
sv_se: Överför ägarskap
uk_ua: Змінити відповідального
zh_cn: 转让所有权

source: This GeoKret doesn't have a special mission…
cs_cz: Tento GeoKret nemá zvláštní poslání…
da_dk: Denne GeoKret har ikke en særlig mission…
de_de: Dieser GeoKret hat keine spezielle Mission…
es_es: Este GeoKret no tiene una misión especial…
fi_fi: Tällä GeoKretillä ei ole erityistä tehtävää…
fr_fr: Ce GeoKret n'a pas de mission spéciale…
it_it: Questo GeoKret non ha una missione speciale…
ja_jp: このGeoKret には特別なミッションがありません…
nb_no: Denne GeoKret har ikke noe spesialoppdrag…
nl_nl: Deze GeoKret heeft geen speciale missie…
pl_pl: Ten GeoKret nie ma specjalnej misji…
pt_pt: Este GeoKret não tem uma missão especial…
ro_ro: Acest GeoKret nu are o misiune specială…
ru_ru: Этот GeoKret не имеет специальной миссии…
se_no: Denne GeoKretyen har ikke noe spesielt oppdrag…
sv_se: Denna GeoKret har inget speciellt uppdrag…
uk_ua: Це GeoKret не має спеціальної місії…
zh_cn: 这个GeoKret 没有特殊任务…

source: Map
cs_cz: Mapa
da_dk: Kort
de_de: Karte
es_es: Mapa
fi_fi: Kartta
fr_fr: Carte
it_it: Mappa
ja_jp: 地図
nb_no: Kart
nl_nl: Kaart
pl_pl: Mapa
pt_pt: Mapear
ro_ro: Hartă
ru_ru: Карта
se_no: Kart
sv_se: Karta
uk_ua: Мапа
zh_cn: 地图

source: Caption:
cs_cz: Titulek:
da_dk: Billedtekst:
de_de: Legende:
es_es: Leyenda:
fi_fi: Kuvateksti:
fr_fr: Légende :
it_it: Didascalia:
ja_jp: キャプション:
nb_no: Overskrift:
nl_nl: Onderschrift:
pl_pl: Opis
pt_pt: Legenda:
ro_ro: Legendă:
ru_ru: Заголовок:
se_no: Teksting:
sv_se: Bildtext:
uk_ua: Підпис:
zh_cn: 标题：

source: start
es_es: empezar
fi_fi: aloita
fr_fr: départ
it_it: partenza
ja_jp: 開始
pt_pt: Início
ro_ro: pornește
ru_ru: начало
uk_ua: почати
zh_cn: 开始

source: trip points
cs_cz: body cesty
da_dk: tur point
de_de: Zwischenstationen
es_es: puntos de viaje
fi_fi: matkan pisteet
fr_fr: points de voyage
it_it: tappe
ja_jp: トリップポイント
nb_no: tur. poeng
nl_nl: trip punten
pl_pl: punkty trasy
pt_pt: pontos de corrida
ro_ro: puncte de cursă
ru_ru: точки путешествия
se_no: turpunkter
sv_se: res-poäng
uk_ua: маршрутні бали
zh_cn: 行程点

source: recently seen
cs_cz: naposledy viděn
da_dk: nyligt set
de_de: Zuletzt gesichtet
es_es: visto recientemente
fi_fi: äskettäin nähty
fr_fr: récemment vu
it_it: visto di recente
ja_jp: 最近見た
nb_no: nylig sett
nl_nl: recentelijk gezien
pl_pl: ostatnio widziany
pt_pt: visto recentemente
ro_ro: vazut recent
ru_ru: последний раз замечен
se_no: nylig oppdaget
sv_se: nyligen sedda
uk_ua: нещодавно переглянуто
zh_cn: 最近已查看

source: This geokret has not started yet
cs_cz: Tento geokret ještě nezačala
da_dk: Denne geokret er endnu ikke startet
de_de: Dieser GeoKret ist noch nicht unterwegs
es_es: Esta geokret aún no ha comenzado
fi_fi: Tämä geokret ei ole vielä alkanut
fr_fr: Ce GeoKret n'a pas encore voyagé.
it_it: Questo GeoKret non è ancora partito
ja_jp: このジオレットはまだ開始されていません
nb_no: Dette geokretøyet er ikke påbegynt enda
nl_nl: Deze GeoKret is nog niet gestart
pl_pl: Ten geokret jeszcze nie wystartował.
pt_pt: Este geokret ainda não iniciou a viagem
ro_ro: Acest geokret nu a început încă
ru_ru: Это крот-домосед :(
se_no: Denne GeoKretyen har ikke startet ennå
sv_se: Denna geokret har inte startat än
uk_ua: Це geokret ще не почалася
zh_cn: 这geokret尚未开始

source: Start by finding users:
da_dk: Start med at finde brugere:
de_de: Starte mit dem Auffinden von Nutzern:
es_es: Empezar por encontrar usuarios:
fi_fi: Aloita etsimällä käyttäjiä:
fr_fr: Commencez par rechercher des utilisateurs :
it_it: Inizia trovando utenti:
pt_pt: Comece por encontrar utilizadores:
ru_ru: Начните с поиска пользователей:
uk_ua: Почніть з пошуку користувачів:

source: Username or email or ID
da_dk: Brugernavn eller e-mail eller ID
de_de: Nutzername oder E-Mail oder ID
es_es: Nombre de usuario o email o ID
fi_fi: Käyttäjätunnus tai sähköposti tai tunnus
fr_fr: Nom d'utilisateur ou email ou ID
it_it: Nome utente, email o ID
nl_nl: Gebruikersnaam of e-mailadres of ID
pt_pt: Utilizador, e-mail ou ID
ru_ru: Имя пользователя или адрес электронной почты или ID
uk_ua: Логін або email або код

source: Search
cs_cz: Hledat
da_dk: Søg
de_de: Suche
es_es: Buscar
fi_fi: Haku
fr_fr: Recherche
it_it: Cerca
ja_jp: 検索
nb_no: Søk
nl_nl: Zoeken
pl_pl: Szukaj
pt_pt: Pesquisa
ro_ro: Cauta
ru_ru: Поиск
sv_se: Sök
uk_ua: Пошук

source: Choose statpic
cs_cz: vyberte obrázek do statusbaru
da_dk: Vælg Stat.billede
de_de: Statistikbild wählen
es_es: Elegir imagen de las estadísticas
fi_fi: Valitse tilastokaavio
fr_fr: Choisir une bannière de statistiques
it_it: Scegli uno statpic
ja_jp: 統計情報を選択
nb_no: Velg statpisk
nl_nl: Kies statpic
pl_pl: Wybierz obrazek statystyk
pt_pt: Escolher imagem para a estatística
ro_ro: Alege imagine
ru_ru: Выбрать картинку
se_no: Velg statusbilde
sv_se: Välj statpic
uk_ua: Вибрати statpic
zh_cn: 选择statpic

source: Danger zone
da_dk: Farezone
de_de: Gefahrenbereich
es_es: Zona de peligro
fi_fi: Vaaratilanne alue
fr_fr: Zone de danger
it_it: Zona di pericolo
pt_pt: Zona de perigo
ru_ru: Опасная зона
uk_ua: Небезпечна зона

source: Be careful, actions in this section are irreversible.
da_dk: Vær forsigtig, handlinger i dette afsnit er uigenkaldelige.
es_es: Tenga cuidado, las acciones en esta sección son irreversibles.
fi_fi: Ole varovainen, toimet tässä osassa ovat peruuttamattomia.
fr_fr: Attention, les actions de cette section sont définitives.
it_it: Attenzione, le azioni in questa sezione sono irreversibili.
pt_pt: Tenha cuidado, as acções nesta secção são irreversíveis.
ru_ru: Будьте осторожны, действия в этом разделе необратимы.
uk_ua: Будьте обережні, дії в цьому розділі незворотні.

source: Delete your account
da_dk: Slet din konto
de_de: Löschen Ihres Kontos
es_es: Eliminar tu cuenta
fi_fi: Poista tilisi
fr_fr: Supprimer votre compte
it_it: Elimina il tuo account
pt_pt: Eliminar a sua conta
ru_ru: Удалить учетную запись
uk_ua: Видалення вашого облікового запису

source: No home coordinates have been defined.
cs_cz: Nebyly definovány žádné domovské souřadnice.
da_dk: Ingen hjemmekoordinater er blevet defineret.
de_de: Es wurden keine Heimat-Koordinaten definiert.
es_es: No se han definido coordenadas de hogar.
fi_fi: Koti koordinaatteja ei ole määritelty.
fr_fr: Aucunes coordonnées de domicile n'ont été définies.
it_it: Nessuna coordinata home è stata definita.
ja_jp: ホーム座標が定義されていません。
nb_no: Ingen hjemmekoordinater er definert.
nl_nl: Er zijn geen thuiscoördinaten opgegeven.
pl_pl: Nie ustawiono domyślnych koordynatów domowych.
pt_pt: Não foi definida nenhuma coordenada de casa.
ro_ro: Nu au fost definite coordonatele casei.
ru_ru: Домашние координаты не указаны.
se_no: Ingen hjemme koordinater er definerte.
sv_se: Inga hemkoordinater har definierats.
uk_ua: Координати вдома не були визначені.
zh_cn: 没有定义家庭坐标。

source: Update home coordinates and obervation area
cs_cz: Aktualizovat souřadnice domu a obervační oblast
da_dk: Opdater hjemmekoordinater og obervation område
de_de: Heimat-Koordinaten und Beobachtungsgebiet aktualisieren
es_es: Actualizar coordenadas y área de oberción del hogar
fi_fi: Päivitä koti koordinaatit ja obervation alue
fr_fr: Mettre à jour les coordonnées de mon domicile et ma zone d'observation
it_it: Aggiorna le coordinate domestiche e l'area di obervazione
ja_jp: 自宅の座標と観察エリアを更新
nb_no: Oppdater hjemmekoordinater og obervasjonsområde
nl_nl: Update thuiscoördinaten en te volgen gebied
pl_pl: Zaktualizuj współrzędne domowe i obszar obserwacji
pt_pt: Actualizar as coordenadas de casa e área de observação
ro_ro: Actualizeaza coordonatele casei si zona de obervare
ru_ru: Обновить домашние координаты и область наблюдения
se_no: Oppdater hjemme koordinater og oppfølgings område
sv_se: Uppdatera hemkoordinater och obervation område
uk_ua: Оновити координати будинку та місце одування
zh_cn: 更新家居坐标和承载区域

source: Define your home coordinates
cs_cz: Definujte své domovské souřadnice
da_dk: Definér dine hjemmekoordinater
de_de: Heimat-Koordinaten festlegen
es_es: Definir las coordenadas de tu casa
fi_fi: Määritä kotisi koordinaatit
fr_fr: Définir les coordonnées de votre domicile
it_it: Definisci le coordinate home
ja_jp: 家の座標を定義する
nb_no: Definer dine hjemkoordinater
nl_nl: Geef je thuiscoördinaten op
pl_pl: Zdefiniuj kordy domowe
pt_pt: Defina as coordenadas da sua casa
ro_ro: Definiţi coordonatele de acasă
ru_ru: Определите Ваши домашние координаты
se_no: Definer dine hjemme koordinater
sv_se: Definiera dina hemkoordinater
uk_ua: Визначення координат будинку
zh_cn: 定义您的家坐标

source: GeoKrety near home
cs_cz: GeoKrtka poblíž domova
da_dk: GeoKrety nær hjem
de_de: GeoKrety nahe der Heimat
es_es: GeoKrety cerca de casa
fi_fi: GeoKrety lähellä kotia
fr_fr: GeoKrety près de mon domicile
it_it: GeoKrety vicino alla casa
ja_jp: 自宅近くのGeoKrety
nb_no: GeoKrety i nærheten
nl_nl: GeoKrety in de buurt van thuis
pl_pl: GeoKrety w pobliżu domu
pt_pt: GeoKrety perto de casa
ro_ro: GeoKrety lângă casa
ru_ru: GeoKrety рядом с домом
se_no: GeoKretyer nær hjemme
sv_se: GeoKrety nära hem
uk_ua: GeoKrety поблизу дому
zh_cn: 家附近的GeoKrety

source: Awards
cs_cz: Ocenění
da_dk: Priser
de_de: Auszeichnungen
es_es: Premios
fi_fi: Palkinnot
fr_fr: Récompenses
it_it: Premi
ja_jp: 賞
nb_no: Priser
nl_nl: Onderscheidingen
pl_pl: Nagrody
pt_pt: Prémios
ro_ro: Premii
ru_ru: Награды
se_no: Priser
sv_se: Utmärkelser
uk_ua: Нагороди
zh_cn: 奖项

source: No award received yet.
da_dk: Ingen belønning modtaget endnu.
de_de: Noch keine Auszeichnung erhalten.
es_es: Aún no se ha recibido ningún premio.
fi_fi: Palkintoa ei ole vielä saatu
fr_fr: Aucune récompense reçue pour l'instant.
it_it: Ancora nessun premio ricevuto.
nl_nl: Nog geen trofee ontvangen.
pl_pl: Nie otrzymano jeszcze żadnych osiągnięć.
pt_pt: Ainda não recebeu nenhum prémio.
ru_ru: Награды пока не получены.
uk_ua: Ще не отримано жодної нагороди.

source: Subscribe to RSS channel
cs_cz: Odebírat RSS
da_dk: Abboner på RSS kanal
de_de: RSS-Channel abonnieren
es_es: Suscríbete al canal RSS
fi_fi: Tilaa RSS-syöte
fr_fr: Abonnez-vous au flux RSS
it_it: Iscriviti al canale RSS
ja_jp: RSSチャンネルを購読する
nb_no: Abonner på RSS kanal
nl_nl: Aanmelden bij het RSS kanaal
pl_pl: Zasubskrybuj kanał RSS
pt_pt: Subescreva o canal RSS
ro_ro: Inscrieti-va la canalul RSS
ru_ru: Подписаться на RSS канал
se_no: Abonner på RSS Feed
sv_se: Prenumerera på RSS-kanal
uk_ua: Підписка на RSS канал
zh_cn: RSS订阅

source: View authentication history
fr_fr: Historique d'authentification
pt_pt: Ver histórico de autenticação
ru_ru: Просмотр истории аутентификации

source: Username change
da_dk: Brugernavn ændring
de_de: Änderung des Nutzernamens
es_es: Cambio de nombre de usuario
fi_fi: Käyttäjänimen muutos
fr_fr: Modification du nom d'utilisateur
pt_pt: Alteração do nome de utilizador
ru_ru: Изменение имени пользователя
uk_ua: Зміна імені користувача

source: Password change
cs_cz: Změna hesla
da_dk: Ændring af adgangskode
de_de: Passwort-Änderung
es_es: Cambio de contraseña
fi_fi: Salasanan vaihto
fr_fr: Changement de mot de passe
it_it: Modifica password
ja_jp: パスワードの変更
nb_no: Endre passord
nl_nl: Wachtwoord wijzigen
pl_pl: Zmiana hasła
pt_pt: Alteração da Palavra-passe
ro_ro: Schimbare parolă
ru_ru: Изменение пароля
se_no: Passord endring
sv_se: Lösenordsändring
uk_ua: Зміна пароля
zh_cn: 更改密码

source: Joined us
cs_cz: Připojen jako
da_dk: Sluttede sig til os
de_de: Ist uns beigetreten
es_es: Únete a nosotros
fi_fi: Meihin liittyneet
fr_fr: Nous a rejoint le
it_it: Iscritto/a dal
ja_jp: 私たちに参加しました
nb_no: Ble med
nl_nl: Geregistreerd sinds
pl_pl: Dołączył
pt_pt: Junte-se a nós
ro_ro: Cont creeat
ru_ru: Присоединился к нам
se_no: Bli med
sv_se: Gick med
uk_ua: Реєстрація компанії
zh_cn: 加入时间

source: Nothing selected
cs_cz: Nic nebylo vybráno
da_dk: Intet valgt
de_de: Nichts ausgewählt
es_es: Nada seleccionado
fi_fi: Mitään ei ole valittu
fr_fr: Aucune sélection
it_it: Nessuna selezione
ja_jp: 何も選択されていません
nb_no: Ingenting er valgt
nl_nl: Niets geselecteerd
pl_pl: Nic nie wybrano
pt_pt: Nada seleccionado
ro_ro: Nimic selectat
ru_ru: Ничего не выбрано
se_no: Ingenting er valgt
sv_se: Inget markerat
uk_ua: Нічого не вибрано
zh_cn: 未选择

source: Choose preferred language
cs_cz: Vyberte preferovaný jazyk
da_dk: Vælg foretrukket sprog
de_de: Bevorzugte Sprache wählen
es_es: Elegir idioma preferido
fi_fi: Valitse ensisijainen kieli
fr_fr: Choisir votre langue préférée
it_it: Scegli la lingua preferita
ja_jp: 言語を選択
nb_no: Velg foretrukket språk
nl_nl: Kies de voorkeurstaal
pl_pl: Zmień preferowany język
pt_pt: Escolha o idioma preferido
ro_ro: Alegeți limba preferată
ru_ru: Выберите предпочитаемый язык
se_no: Velg foretrukket språk
sv_se: Välj förvalt språk
uk_ua: Виберіть бажану мову
zh_cn: 选择首选语言

source: Pending email validation, don't forget to click the link in validation mail!
cs_cz: Nevyřízené ověření e-mailu, nezapomeňte v potvrzovacím e-mailu kliknout na odkaz!
da_dk: Afventer e-mail validering, glem ikke at klikke på linket i validering mail!
de_de: Warten auf E-Mail-Bestätigung, vergiss nicht, den Link in der Bestätigungs-Mail zu klicken!
es_es: ¡Pendiente de validación de correo electrónico, no te olvides de hacer clic en el enlace del correo de validación!
fi_fi: Odottaa sähköpostin validointia, älä unohda klikata vahvistussähköpostin linkkiä!
fr_fr: Votre adresse e-mail est en attente de validation, n'oubliez pas de cliquer sur le lien présent dans le courriel de validation !
it_it: In attesa di convalida email, non dimenticare di fare clic sul link nella mail di convalida!
ja_jp: メール検証を保留中です。検証メール内のリンクをクリックすることを忘れないでください。
nb_no: Venter på e-postgodkjenning, ikke glem å klikke på lenken i bekreftelsesmelding!
nl_nl: Wachtende e-mailvalidatie, vergeet niet om op de link te klikken in de validatie-mail!
pl_pl: Oczekiwanie na weryfikację adresu e-mail, nie zapomnij kliknąć linku w wiadomości weryfikacyjnej!
pt_pt: Validação de e-mail pendente, não se esqueça de clicar na ligação no e-mail de validação!
ro_ro: În aşteptarea validării e-mailului, nu uitaţi să faceţi clic pe link-ul din e-mailul de validare!
ru_ru: Ожидание подтверждения электронной почты, не забудьте нажать на ссылку из письма!
se_no: Venter på e-post verifisering, ikke glem å klikke på linken i verifiserings e-posten!
sv_se: Väntande e-postvalidering, glöm inte att klicka på länken i valideringsmail!
uk_ua: Очікує перевірки електронної пошти, не забудьте натиснути посилання в листі!
zh_cn: 等待电子邮件验证，不要忘记点击验证邮件中的链接！

source: No email address, please add one!
cs_cz: Žádná e-mailová adresa, prosím přidejte!
da_dk: Ingen e-mailadresse, tilføj en!
de_de: Keine E-Mail-Adresse, bitte füge eine hinzu!
es_es: Ninguna dirección de correo electrónico, por favor agregue una!
fi_fi: Ei sähköpostiosoitetta, lisää sellainen!
fr_fr: Aucune adresse e-mail, pensez à en ajouter une !
it_it: Nessun indirizzo email, aggiungine uno!
ja_jp: メールアドレスがありません。追加してください！
nb_no: Ingen e-postadresse, vennligst legg til en!
nl_nl: Geen e-mailadres, voeg er een toe!
pl_pl: Nie ma adresu e-mail, proszę dodaj go!
pt_pt: Nenhum endereço de e-mail, por favor adicione um!
ro_ro: Nicio adresă de e-mail, te rugăm să adaugi una!
ru_ru: Адрес электронной почты отсутствует, пожалуйста, добавьте его!
se_no: Ingen e-post adresse, vennlige legg til en!
sv_se: Ingen e-postadress, vänligen lägg till en!
uk_ua: Немає адреси електронної пошти, будь ласка, додайте зараз!
zh_cn: 没有电子邮件地址，请添加一个！
