Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Email alerts may contains, travel information about your GeoKrety, news, comments…
cs_cz: E-mailová upozornění mohou obsahovat, cestovní informace o vašem GeoKrety, novinkách, komentářích…
da_dk: E-mail-advarsler kan indeholde, rejseoplysninger om dine GeoKrety, nyheder, kommentarer…
de_de: E-Mail-Benachrichtigungen können Reiseinformationen über deine GeoKrety, Nachrichten, Kommentare enthalten…
es_es: Las alertas por correo electrónico pueden contener, información de viaje sobre su GeoKrety, noticias, comentarios…
fi_fi: Sähköpostihälytykset voivat sisältää, matkustaa tietoa GeoKrety, uutiset, kommentit…
fr_fr: Les alertes par courriel peuvent contenir, les informations de voyage de vos GeoKrety, des actualités, des commentaires…
it_it: Gli avvisi di posta elettronica possono contenere, informazioni di viaggio sul tuo GeoKrety, notizie, commenti…
ja_jp: 電子メールアラートには、GeoKretyに関する旅行情報、ニュース、コメント… が含まれている可能性があります。
nb_no: E-postvarsler kan inneholde reiseinformasjon om GeoKrety, nyheter, kommentarer…
nl_nl: E-mail notificaties kunnen bevatten, reisinformatie over jouw GeoKrety, nieuws, opmerkingen…
pl_pl: Powiadomienia e-mail mogą zawierać informacje o podróży GeoKretów, wiadomości, komentarze…
pt_pt: Alertas de e-mail podem conter, informações de circulação sobre os seus GeoKrety, notícias, comentários…
ro_ro: Alertele prin e-mail pot conține, informații de călătorie despre GeoKrety, știri, comentarii…
se_no: E-post varslinger kan inneholde reiseinformasjon om din GeoKrety, nyheter, kommentarer…
sv_se: E-postmeddelanden kan innehålla, resa information om din GeoKrety, nyheter, kommentarer…
uk_ua: Сповіщення по електронній пошті можуть містити, інформація про подорожі GeoKrety, новини, коментарі…
zh_cn: 电子邮件提醒可能包含您GeoKrety的旅行信息，新闻，评论…

source: Opt-in to site usage analytics.
fr_fr: Opter pour le suivi d'utilisation du site.
pt_pt: Aceitar análise da utilização do sítio web.
ru_ru: Включение аналитики использования сайта.

source: We collect site usage analytics, this help us understanding how the site is used and how to enhance it.
fr_fr: Nous recueillons des données d'analyse d'utilisation du site, ce qui nous aide à comprendre comment le site est utilisé et comment l'améliorer.
pt_pt: Nós recolhemos análises de uso do sítio “web”, isso ajuda-nos a entender como ele é usado e como melhorá-lo.
ru_ru: Мы собираем аналитику использования сайта, это помогает нам понять, как используется сайт и как его улучшить.

source: Yes, I accept the <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">terms of use</a>.
cs_cz: Ano, souhlasím s <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">podmínkami používání</a>.
da_dk: Ja, jeg accepterer <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">brugsbetingelser</a>.
de_de: Ja, ich akzeptiere die <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">Nutzungsbedingungen</a>.
es_es: Sí, acepto los <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">términos de uso</a>.
fi_fi: Kyllä, hyväksyn <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">käyttöehdot</a>.
fr_fr: Oui, j'accepte les <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">conditions générales d'utilisation</a>.
it_it: Sì, accetto i <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">termini di utilizzo</a>.
ja_jp: <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">利用規約</a>に同意します。
nb_no: Ja, jeg godtar <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">bruksvilkår</a>.
nl_nl: Ja, ik accepteer de <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">gebruikersvoorwaarden</a>.
pl_pl: Tak, akceptuję <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">warunki użytkowania</a>.
pt_pt: Sim, eu aceito os <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">termos de uso</a>.
ro_ro: Da, accept <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">termenii de utilizare</a>.
ru_ru: Да, я принимаю условия использования <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">terms of use</a>.
se_no: Ja, jeg aksepterer <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">betingelsene for bruk</a>.
sv_se: Ja, jag accepterar <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">användarvillkoren</a>.
uk_ua: Так, я приймаю <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">умови використання</a>.
zh_cn: 是的，我接受 <a href="#" data-toggle="modal" data-target="#modal" data-type="terms-of-use">个使用条款</a>。

source: Register
cs_cz: Registrovat se
da_dk: Registrer
de_de: Registrierung
es_es: Registrar
fi_fi: Rekisteröidy
fr_fr: S’inscrire
it_it: Registrati
ja_jp: 登録
nb_no: Registrer
nl_nl: Registreer
pl_pl: Zarejestruj się
pt_pt: Registar
ro_ro: Inregistrare
ru_ru: Регистрация
se_no: Registrer
sv_se: Registrera
uk_ua: Зареєструватися
zh_cn: 注册

source: Register using
nl_nl: Registreren met
pt_pt: Registar-se com

source: Or
nl_nl: Of
pt_pt: Ou

source: Password
cs_cz: Heslo
de_de: Passwort
es_es: Contraseña
fi_fi: Salasana
fr_fr: Mot de passe
ja_jp: パスワード
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Palavra-Passe
ro_ro: Parola
ru_ru: Пароль
se_no: Passord
sv_se: Lösenord
uk_ua: Пароль
zh_cn: 密码

source: Confirm password
cs_cz: Potvrdit heslo
da_dk: Bekræft adgangskode
de_de: Passwort bestätigen
es_es: Confirmar contraseña
fi_fi: Vahvista salasana
fr_fr: Confirmer le mot de passe
it_it: Conferma password
ja_jp: パスワードの確認
nb_no: Bekreft passord
nl_nl: Bevestig wachtwoord
pl_pl: Potwierdź hasło
pt_pt: Confirmar palavra-passe
ro_ro: Confirmă parola
ru_ru: Подтвердить пароль
se_no: Stadfest passordet
sv_se: Bekräfta lösenord
uk_ua: Підтвердити пароль
zh_cn: 确认密码

source: Language
cs_cz: Jazyk
da_dk: Sprog
de_de: Sprache
es_es: Idioma
fi_fi: Kieli
fr_fr: Langue
it_it: Lingua
ja_jp: 言語
nb_no: Språk
nl_nl: Taal
pl_pl: Język
pt_pt: Idioma
ro_ro: Limba
ru_ru: Язык
se_no: Språk
sv_se: Språk
uk_ua: Мова
zh_cn: 语言

source: This will be the default language when you log in and the main language in the emails you may receive.
cs_cz: Toto bude výchozí jazyk, když se přihlásíte a hlavní jazyk e-mailů, které můžete obdržet.
da_dk: Dette vil være standard sproget, når du logger ind og det vigtigste sprog i de e-mails, du kan modtage.
de_de: Dies wird die Standardsprache sein, wenn du dich anmeldest und die Hauptsprache in den E-Mails, die du ggf. erhältst.
es_es: Este será el idioma por defecto cuando inicie sesión y el idioma principal en los correos electrónicos que pueda recibir.
fi_fi: Tämä on oletuskieli, kun kirjaudut sisään ja pääkieli sähköposteissa, joita voit vastaanottaa.
fr_fr: Ce sera la langue par défaut lorsque vous vous connecterez et la langue principale dans les courriels que vous pourrez recevoir.
it_it: Questa sarà la lingua predefinita quando accedi e la lingua principale nelle email che puoi ricevere.
ja_jp: これは、ログイン時にデフォルトの言語になり、受信したメールの主な言語になります。
nb_no: Dette vil være standardspråket når du logger inn og hovedspråket i e-postene du kan motta.
nl_nl: Dit zal de standaardtaal zijn wanneer je inlogt en de hoofdtaal in de e-mails die je kunt ontvangen.
pl_pl: Będzie to domyślny język podczas logowania i główny język w otrzymywanych wiadomościach e-mail.
pt_pt: Este será o idioma padrão quando se ligar e o idioma principal nos e-mails que venha a receber.
ro_ro: Aceasta va fi limba implicită atunci când vă autentificați și limba principală din e-mailurile pe care le puteți primi.
ru_ru: Это будет язык по умолчанию, когда Вы войдете в систему и основной язык в письмах, которые Вы можете получить.
se_no: Dette vil være foretrukket språk når du logger inn og hovedspråk i dine e-poster du mottar.
sv_se: Detta kommer att vara standardspråket när du loggar in och huvudspråket i de e-postmeddelanden du kan få.
uk_ua: Це буде мовою за замовчуванням при вході і в основну мову електронної пошти, яку ви можете отримати.
zh_cn: 这将是您登录时的默认语言和您可能收到的电子邮件中的主要语言。

source: Edit a GeoKret
cs_cz: Upravit GeoKret
da_dk: Redigér en GeoKret
de_de: Einen GeoKret bearbeiten
es_es: Editar un GeoKret
fi_fi: Muokkaa GeoKretiä
fr_fr: Modifier ce GeoKret
it_it: Modifica un GeoKret
ja_jp: GeoKret を編集
nb_no: Rediger en GeoKret
nl_nl: Bewerk een GeoKret
pl_pl: Edytuj tego GeoKreta
pt_pt: Editar GeoKret
ro_ro: Editează un GeoKret
ru_ru: Редактировать GeoKret
se_no: Endre en GeoKrety
sv_se: Redigera en GeoKret
uk_ua: Редагувати GeoKret
zh_cn: 编辑GeoKret

source: Create a new GeoKret
cs_cz: Vytvořit nový GeoKret
da_dk: Opret en ny GeoKret
de_de: Einen neuen GeoKret erstellen
es_es: Crear un nuevo GeoKret
fi_fi: Luo uusi GeoKret
fr_fr: Créer un nouveau GeoKret
it_it: Crea un nuovo GeoKret
ja_jp: 新しいGeoKretを作成
nb_no: Opprett et nytt GeoKret
nl_nl: Maak een nieuwe GeoKret
pl_pl: Utwórz nowego GeoKreta
pt_pt: Criar um novo GeoKret
ro_ro: Creează un GeoKret nou
ru_ru: Создать нового ГеоКрота
se_no: Lag en ny GeoKrety
sv_se: Skapa en nyt GeoKret
uk_ua: Створити новий GeoKret
zh_cn: 创建一个新的 GeoKret

source: Birth date
nl_nl: Geboortedatum
pt_pt: Data de criação

source: GeoKret type
de_de: GeoKret-Typ
fi_fi: GeoKret-tyyppi
fr_fr: Type du GeoKret
ja_jp: GeoKret タイプ
nl_nl: Geokret soort
pl_pl: Typ GeoKreta
pt_pt: Tipo de GeoKret
ru_ru: Тип ГеоКрота
se_no: GeoKrety type
sv_se: GeoKret typ

source: Collectible
nl_nl: Verzamelobject
pt_pt: Colecionável

source: Non-Collectible GeoKrety will only allow a limited kind of move types.
nl_nl: Niet-verzamelbare GeoKrety staan slechts een aantal verplaatsingstypes toe.
pt_pt: GeoKrety Não Colecionável só permitirá alguns tipos limitados de movimentos.

source: Other users will not be able to collect them.
nl_nl: Andere gebruikers kunnen deze niet ophalen.
pt_pt: Outros utilizadores não poderão colecioná-los.

source: Parked GeoKrety will automatically imply non-collectible.
nl_nl: Geparkeerde GeoKrety zijn automatisch niet-verzamelbaar.
pt_pt: Um GeoKrety parado será automaticamente não colecionável

source: They will not appear in your inventory.
pt_pt: Eles não irão aparecer no seu inventário.

source: View legacy mission
fr_fr: Afficher l'ancienne version de la mission
pt_pt: Ver missão antiga
ru_ru: Посмотреть предыдущую миссию

source: This will create a first "dipped" move for your GeoKret, marking it's starting point.
cs_cz: Tím vytvoříte první "potop" posun pro tvůj GeoKret, který ho označí jako výchozí bod.
da_dk: Dette vil oprette en første "dyppet" træk for din GeoKret, markering af dens udgangspunkt.
de_de: Dies erzeugt eine erste "Besucht"-Bewegung für deinen GeoKret, der seinen Startpunkt markiert.
es_es: Esto creará un primer movimiento "sumergido" para tu GeoKret, marcando su punto de partida.
fi_fi: Tämä luo ensimmäisen "dipped" liikkua GeoKretissä, merkintä se on lähtökohta.
fr_fr: Cela créera un premier mouvement de type « à visité » pour votre GeoKret, marquant son point de départ.
it_it: Questo creerà una prima mossa "immersa" per il tuo GeoKret, segnando il suo punto di partenza.
ja_jp: これはあなたのGeoKretのための最初の"浸した"動きを作成し、それが出発点をマークします。
nb_no: Dette vil opprette et første "delt" trekk til GeoKret, som markerer startpunktet ditt.
nl_nl: Dit maakt een eerste "uitgeroepen" zet voor jouw GeoKret, markeert het startpunt.
pl_pl: Spowoduje to utworzenie pierwszych "odwiedzin" Twojego GeoKreta, oznaczając jego punkt początkowy.
pt_pt: Isto criará um primeiro movimento "mergulhado" para o seu GeoKret, marcando o ponto de partida.
ro_ro: Aceasta va crea o prima mutare de tip "dipped" pentru GeoKret, marcând că este punctul de plecare.
ru_ru: Это создаст первый ход для вашего GeoKret, указав его стартовую точку.
se_no: Dette vil lage en første besøk bevegelse for din GeoKrety, og markere dens startpunkt.
sv_se: Detta kommer att skapa ett första "doppade" drag för din GeoKret, vilket markerar dess startpunkt.
uk_ua: Це створить перший "занурений" хід для свого GeoKret, в центрі початкової точки.
zh_cn: 这将为你的 GeoKret创建第一个"跳过"移动, 标记它的起始点。

source: Set my home coordinates as a starting point.
cs_cz: Nastavit mé domovské souřadnice jako výchozí bod.
da_dk: Sæt mine hjemmekoordinater som udgangspunkt.
de_de: Setze meine Heimat-Koordinaten als Startpunkt.
es_es: Establecer las coordenadas de mi casa como punto de partida.
fi_fi: Aseta kotini koordinaatit lähtöpisteeksi.
fr_fr: Définir les coordonnées de mon domicile comme point de départ.
it_it: Imposta le mie coordinate domestiche come punto di partenza.
ja_jp: ホーム座標を出発点として設定します。
nb_no: Angi mine hjemmekoordinater som startpunkt.
nl_nl: Stel mijn thuiscoördinaten in als startpunt.
pl_pl: Ustaw moje współrzędne domowe jako punkt startowy.
pt_pt: Definir as minhas coordenadas de casa como um ponto de partida.
ro_ro: Setează coordonatele mele de acasă ca punct de plecare.
ru_ru: Установить мои домашние координаты в качестве отправной точки.
se_no: Sett mine hjemmekoordinater som et startpunkt.
sv_se: Ange mina hemkoordinater som en startpunkt.
uk_ua: Встановіть координати мого будинку в якості відправної точки.
zh_cn: 将我的家座标设置为起点。

source: Generate multiple GeoKrety labels
da_dk: Generer flere GeoKrety etiketter
es_es: Generar múltiples etiquetas de GeoKrety
fi_fi: Luo useita GeoKrety tunnisteita
fr_fr: Générer plusieurs étiquettes de GeoKrety
it_it: Genera più etichette GeoKrety
pt_pt: Gerar várias etiquetas GeoKrety
ru_ru: Сгенерировать несколько меток для ГеоКротов
uk_ua: Згенерувати декілька GeoKrety міток

source: The current number of labels to be created at once: %1.
da_dk: Det aktuelle antal etiketter der skal oprettes på én gang: %1.
de_de: Die aktuelle Anzahl der auf einmal zu erstellenden Labels: %1.
es_es: El número actual de etiquetas que se crearán a la vez: %1.
fi_fi: Nykyinen määrä tunnisteita, jotka luodaan samanaikaisesti: %1.
fr_fr: Le nombre actuel d'étiquettes à créer en même temps : %1.
it_it: Attuale numero di etichette da creare contemporaneamente: %1.
pt_pt: O número actual de etiquetas a serem criadas de uma vez: %1.
ru_ru: Текущее количество меток, которые будут созданы одновременно:%1.
uk_ua: Поточна кількість міток створених одночасно: %1.

source: Only your own GeoKrety of the ones you already touched can be used here.
da_dk: Kun din egen GeoKrety af dem, du allerede har berørt, kan bruges her.
es_es: Sólo tu propio GeoKrety de los que ya has tocado puede ser usado aquí.
fi_fi: Vain oma GeoKrety niistä joita olet jo koskettanut, voidaan käyttää täällä.
fr_fr: Seuls vos propres GeoKrety de ceux que vous avez déjà touchés peuvent être utilisés ici.
it_it: Solo il tuo GeoKrety, tra quelli che hai già toccato, può essere usato qui.
pt_pt: Apenas os seus próprios GeoKrety, dos que já tocou, podem ser usados aqui.
ru_ru: Здесь можно использовать только свои собственных ГеоКротов из тех, к которым вы уже прикасались.
uk_ua: Тут можна використати лише власний GeoKrety з тих, які ви вже торкнулися.

source: Label preferred template is used if defined.
da_dk: Label foretrukken skabelon bruges hvis defineret.
es_es: La plantilla preferida de etiqueta se utiliza si está definida.
fi_fi: Tunnisteen ensisijaista mallia käytetään, jos se on määritelty.
fr_fr: Le modèle préféré de l'étiquette est utilisé si défini.
it_it: Il modello preferito dell'etichetta è usato se definito.
pt_pt: O modelo preferido de etiqueta é usado, se definido.
ru_ru: Используется предпочтительный шаблон метки, если он определен.
uk_ua: Мітка бажаного шаблону використовується якщо визначено.

source: The GeoKret mission will be used as is. Text overflow are generally removed.
da_dk: GeoKret- missionen vil blive brugt som det er. Tekstoverløb fjernes generelt.
es_es: La misión GeoKret se utilizará tal como está. El desbordamiento de texto generalmente se elimina.
fi_fi: GeoKretin tehtävää käytetään sellaisena kuin se on. Tekstin ylivuoto on yleensä poistettu.
fr_fr: La mission du GeoKret sera utilisée tel quel. Les dépassements du texte sont habituellement supprimés.
it_it: La missione GeoKret sarà usata così com'è. L'overflow del testo viene generalmente rimosso.
pt_pt: A missão do GeoKret será usada como está. O excesso de texto é geralmente removido.
ru_ru: Миссия ГеоКрота будет использоваться, как есть. Не вмещающийся текст обычно удаляется.
uk_ua: Місія GeoKret буде використовуватися як також. Переповнення тексту зазвичай видаляються.

source: Generate as .pdf
cs_cz: Generovat jako .pdf
da_dk: Generer som .pdf
de_de: Als .pdf erstellen
es_es: Generar como .pdf
fi_fi: Luo .pdf
fr_fr: Générer un .pdf
it_it: Genera come .pdf
ja_jp: .pdf として生成
nb_no: Generer som .pdf
nl_nl: Genereren als .pdf
pl_pl: Generuj jako .pdf
pt_pt: Gerar como .pdf
ro_ro: Genereaza ca .pdf
ru_ru: Создать как .pdf
sv_se: Generera som .pdf
uk_ua: Генерувати як .pdf
zh_cn: 生成为.pdf

source: Home
cs_cz: Domů
da_dk: Hjem
de_de: Startseite
es_es: Página principal
fi_fi: Pääsivu
fr_fr: Accueil
ja_jp: ホーム
nb_no: Hjem
nl_nl: Startpagina
pl_pl: Kopiec
pt_pt: Início
ro_ro: Acasa
ru_ru: Главная
se_no: Hjem
sv_se: Hem
uk_ua: Будинок
zh_cn: 首页

source: About
cs_cz: O nás
da_dk: Om
de_de: Über
es_es: Acerca de
fi_fi: Tietoja
fr_fr: À propos
it_it: Info su
nb_no: Om
nl_nl: Over
pl_pl: O nas
pt_pt: Sobre
ro_ro: Despre
ru_ru: О проекте
se_no: Om
sv_se: Om
uk_ua: Про
zh_cn: 关于

source: News
cs_cz: Novinky
da_dk: Nyheder
de_de: Neuigkeiten
es_es: Noticias
fi_fi: Uutisia
fr_fr: Actualités
it_it: Notizie
ja_jp: ニュース
nb_no: Nyheter
nl_nl: Nieuws
pl_pl: Nowości
pt_pt: Notícias
ro_ro: Noutati
ru_ru: Новости
se_no: Nyheter
sv_se: Nyheter
uk_ua: Новини
zh_cn: 新闻

source: Contact
cs_cz: Kontakt
da_dk: Kontakt
de_de: Kontakt
es_es: Contactar
fi_fi: Yhteydenotto
it_it: Contatta
ja_jp: お問い合わせ
nb_no: Kontakt
pl_pl: Kontakt
pt_pt: Contacto
ru_ru: Контакты
se_no: Kontakt
sv_se: Kontakt
uk_ua: Контактна інформація
zh_cn: 联系人

source: Released under <a id="footer-license" href="%1">MIT license</a>
cs_cz: Zveřejněno pod <a id="footer-license" href="%1">MIT license</a>
da_dk: Udgivet under <a id="footer-license" href="%1">MIT licens</a>
de_de: Veröffentlicht unter <a id="footer-license" href="%1">MIT-Lizenz</a>
es_es: Liberado bajo <a id="footer-license" href="%1">licencia MIT</a>
fi_fi: Julkaistu <a id="footer-license" href="%1">MIT lisenssillä</a>
fr_fr: Publié sous <a id="footer-license" href="%1">licence MIT</a>
it_it: Rilasciato sotto <a id="footer-license" href="%1">licenza MIT</a>
ja_jp: <a id="footer-license" href="%1">MIT license</a> でリリース
nb_no: Utgitt under <a id="footer-license" href="%1">MIT lisens</a>
pl_pl: Wydano pod <a id="footer-license" href="%1">licencją MIT</a>
pt_pt: Lançado sob <a id="footer-license" href="%1">licença MIT</a>
ro_ro: Publicat sub <a id="footer-license" href="%1">licență MIT</a>
ru_ru: Выпущено под <a id="footer-license" href="%1">лицензией MIT</a>
se_no: Sluppet under <a id="footer-license" href="%1">MIT lisens</a>
sv_se: Släppt under <a id="footer-license" href="%1">MIT-licens</a>
uk_ua: Випущена за <a id="footer-license" href="%1">ліцензією MIT</a>
zh_cn: 在 <a id="footer-license" href="%1">MIT 许可证下发布</a>

source: Contribute to translation
da_dk: Bidrag til oversættelse
de_de: An der Übersetzung mitwirken
es_es: Contribuye a la traducción
fi_fi: Osallistu käännökseen
fr_fr: Contribuer à la traduction
it_it: Contribuisci alle Traduzioni
pt_pt: Contribuir para a tradução
ru_ru: Внести свой вклад в перевод
uk_ua: Зробити внесок на переклад

source: Leave in-context translation
cs_cz: Ponechat kontextový překlad
da_dk: Forlad in-kontekst oversættelse
de_de: Im-Kontext-Übersetzung verlassen
es_es: Dejar traducción contextual
fi_fi: Poistu kontekstin käännöksestä
fr_fr: Quitter le mode traduction « in-context »
it_it: Lascia la traduzione nel contesto
ja_jp: 文脈内の翻訳を残す
nb_no: Forlat i-kontekst oversettelse
nl_nl: In-context vertaling verlaten
pl_pl: Opuść tłumaczenie kontekstowe
pt_pt: Deixar tradução contextual
ro_ro: Părăsește traducerea în context
ru_ru: Оставить в контекстном переводе
se_no: Slipp i-kontekst oversettelse
sv_se: Lämna in-context översättning
uk_ua: Залишити контекстний переклад
zh_cn: 离开上下文翻译

source: in-context translation
cs_cz: v kontextu překladu
da_dk: in-context oversættelse
de_de: Im-Kontext-Übersetzung
es_es: traducción contextual
fi_fi: kontekstin käännös
fr_fr: Activer la traduction « in-context »
it_it: traduzione in-context
ja_jp: 文脈内翻訳
nb_no: i-kontekst oversettelse
nl_nl: in-context vertaling
pl_pl: tłumaczenie kontekstowe
pt_pt: tradução no contexto
ro_ro: Traducere în context
ru_ru: Перевести в контексте
se_no: i-kontekst oversettelse
sv_se: in-context översättning
uk_ua: в контексті перекладу
zh_cn: 上下文翻译

source: Designed with <abbr title="love">💗</abbr> by <a id="footer-team" href="%1">The GeoKrety Team</a>
cs_cz: Navrženo s <abbr title="love">💗</abbr> <a id="footer-team" href="%1">The GeoKrety Team</a>
da_dk: Designet med <abbr title="love">💗</abbr> af <a id="footer-team" href="%1">GeoKrety Team</a>
de_de: Entwickelt mit <abbr title="love">💗</abbr> vom <a id="footer-team" href="%1">GeoKrety-Team</a>
es_es: Diseñado con <abbr title="love">💗</abbr> por <a id="footer-team" href="%1">El equipo de GeoKrety</a>
fi_fi: Suunnitellut <abbr title="love">💗</abbr> <a id="footer-team" href="%1">GeoKrety Tiimi</a>
fr_fr: Créé avec <abbr title="love">💗</abbr> par <a id="footer-team" href="%1">l'équipe GeoKrety</a>
it_it: Progettato con <abbr title="love">💗</abbr> by <a id="footer-team" href="%1">The GeoKrety Team</a>
ja_jp: <abbr title="love">💗</abbr> by <a id="footer-team" href="%1">GeoKrety チーム</a>
nb_no: Designet med <abbr title="love">💗</abbr> by <a id="footer-team" href="%1">The GeoKrety Team</a>
pl_pl: Zaprojektowane z <abbr title="love">💗</abbr> przez <a id="footer-team" href="%1">Zespół GeoKretów</a>
pt_pt: Desenhado com <abbr title="amor">💗</abbr> pela <a id="footer-team" href="%1">Equipa GeoKrety</a>
ro_ro: Proiectat cu <abbr title="love">💗</abbr> de <a id="footer-team" href="%1">Echipa GeoKrety</a>
ru_ru: Разработано с <abbr title="love">💗</abbr> <a id="footer-team" href="%1">командой GeoKrety Team</a>
se_no: Laget med <abbr title="love">💗</abbr> av <a id="footer-team" href="%1"> GeoKrety Teamet</a>
sv_se: Designad med <abbr title="love">💗</abbr> av <a id="footer-team" href="%1">GeoKrety-teamet</a>
uk_ua: Спроектовано з <abbr title="love">💗</abbr> by <a id="footer-team" href="%1">GeoKrety Team</a>

source: Search…
da_dk: Søg…
de_de: Suche…
es_es: Buscar…
fi_fi: Hae…
fr_fr: Recherche…
it_it: Ricerca...
pt_pt: Procurar…
ru_ru: Поиск…
uk_ua: Пошук…

source: Log a GeoKret
cs_cz: Zapiš Geokrtka
da_dk: Log en GeoKret
de_de: Einen GeoKret loggen
es_es: Registrar un GeoKret
fi_fi: Kirjaa GeoKret
fr_fr: Signaler un GeoKret
it_it: Logga un Geokret
ja_jp: GeoKret を記録
nb_no: Logg en GeoKret
nl_nl: Log een GeoKret
pl_pl: Zaloguj GeoKreta
pt_pt: Registar um GeoKret
ro_ro: Înregistrează un GeoKret
ru_ru: Отметить ГеоКрота
se_no: Logg enGeoKrety
sv_se: Logga en GeoKret
uk_ua: Вхід GeoKret
zh_cn: 记录GeoKret

source: Actions
cs_cz: Akce
da_dk: Handlinger
de_de: Aktionen
es_es: Acciones
fi_fi: Toiminnot
it_it: Azioni
ja_jp: アクション
nb_no: Handlinger
nl_nl: Acties
pl_pl: Akcje
pt_pt: Acções
ro_ro: Acțiuni
ru_ru: Действия
se_no: Handlinger
sv_se: Åtgärder
uk_ua: Дії
zh_cn: 行动

source: Claim a GeoKret
cs_cz: Vyžádejte si GeoKret
de_de: Einen Geokret übernehmen
fr_fr: Adopter un GeoKret
it_it: Adotta un GeoKret
nl_nl: Adopteer een GeoKret
pl_pl: Przejmij Geokreta
pt_pt: Reclamar um GeoKret
ru_ru: Принять Геокрота
se_no: Gjør krav på en GeoKrety
