Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Cron <strong>%1</strong> is locked since <strong>%2</strong>!
cs_cz: Cron <strong>%1</strong> je uzamčen od <strong>%2</strong>!
da_dk: Cron <strong>%1</strong> er låst siden <strong>%2</strong>!
de_de: Cron <strong>%1</strong> ist seit <strong>%2</strong> gesperrt!
es_es: Cron <strong>%1</strong> está bloqueado desde <strong>%2</strong>!
fi_fi: Cron <strong>%1</strong> on lukittu <strong>%2</strong> jälkeen!
fr_fr: La tâche de cron <strong>%1</strong> est verrouillée depuis <strong>%2</strong> !
it_it: Cron <strong>%1</strong> è bloccato dal <strong>%2</strong>!
pl_pl: Cron <strong>%1</strong> jest zablokowany od <strong>%2</strong>!
pt_pt: O trabalho Cron <strong>%1</strong> está bloqueado desde <strong>%2</strong>!
ru_ru: Cron <strong>%1</strong> заблокирован с <strong>%2</strong>!
uk_ua: Cron <strong>%1</strong> заблоковано з <strong>%2</strong>!

source: Username changed
da_dk: Brugernavn ændret
de_de: Nutzername wurde geändert
es_es: Nombre de usuario cambiado
fi_fi: Käyttäjätunnus vaihdettu
fr_fr: Nom d'utilisateur modifié
pt_pt: Nome de utilizador alterado
ru_ru: Изменено имя пользователя.
uk_ua: Змінено ім'я користувача

source: Your username on GeoKrety.org has been changed.
da_dk: Dit brugernavn på GeoKrety.org er blevet ændret.
de_de: Dein Nutzername auf GeoKrety.org wurde geändert.
es_es: Tu nombre de usuario en GeoKrety.org ha sido cambiado.
fi_fi: Käyttäjätunnuksesi GeoKrety.orgissa on muutettu.
fr_fr: Votre nom d'utilisateur sur GeoKrety.org a été modifié.
pt_pt: O seu nome de utilizador no GeoKrety.org foi alterado.
ru_ru: Ваше имя пользователя на GeoKrety.org было изменено.
uk_ua: Ваше ім'я користувача на GeoKrety.org було змінено.

source: Please enjoy your new username!
da_dk: Nyd venligst dit nye brugernavn!
de_de: Viel Spaß mit deinem neuen Nutzernamen!
es_es: ¡Por favor, disfruta de tu nuevo nombre de usuario!
fi_fi: Nauti uudesta käyttäjänimestäsi!
fr_fr: Profitez de votre nouveau nom d'utilisateur
pt_pt: Por favor, aproveite o seu novo nome de utilizador!
ru_ru: Наслаждайтесь новым именем пользователя!
uk_ua: Будь ласка, насолоджуйтесь вашим новим ім'ям користувача!

source: You're getting this email because you've changed your username on our website.
da_dk: Du får denne e-mail, fordi du har ændret dit brugernavn på vores hjemmeside.
de_de: Du erhältst diese E-Mail, da du dein Passwort auf unserer Webseite geändert hast.
es_es: Estás recibiendo este correo electrónico porque has cambiado tu nombre de usuario en nuestro sitio web.
fi_fi: Saat tämän sähköpostiviestin, koska olet muuttanut käyttäjätunnuksesi verkkosivuillamme.
fr_fr: Vous recevez ce courriel car vous avez modifié votre adresse courriel sur notre site.
pt_pt: Está a receber este e-mail porque alterou o seu nome de utilizador no nosso site.
ru_ru: Вы получили это письмо, потому что изменили свой пароль на нашем сайте.
uk_ua: Ви отримуєте цей лист, тому що ви змінили ім'я користувача на нашому сайті.

source: Revalidate your email address
cs_cz: Potvrďte svou e-mailovou adresu
da_dk: Gengodkend din e-mailadresse
de_de: Bestätige deine E-Mail-Adresse erneut
es_es: Valida tu dirección de correo electrónico
fi_fi: Vahvista sähköpostiosoitteesi uudelleen
fr_fr: Revalidation de votre adresse e-mail
it_it: Verifica nuovamente il tuo indirizzo email
pl_pl: Potwierdź swój adres e-mail
pt_pt: Revalidar o seu endereço de e-mail
ru_ru: Подтвердите еще раз ваш адрес электронной почты
uk_ua: Підтвердьте адресу електронної пошти знову

source: Is this address still valid?
cs_cz: Je tato adresa stále platná?
da_dk: Er denne adresse stadig gyldig?
de_de: Ist diese Adresse noch korrekt?
es_es: ¿Esta dirección sigue siendo válida?
fi_fi: Onko tämä osoite edelleen voimassa?
fr_fr: Cette adresse est-elle toujours valide ?
it_it: Questo indirizzo è ancora valido?
pl_pl: Czy ten adres jest nadal poprawny?
pt_pt: Este endereço ainda é válido?
ru_ru: Этот адрес все еще действует?
uk_ua: Ця адреса все ще дійсна?

source: We would like to verify that your mail address is still valid.
cs_cz: Rádi bychom ověřili, že vaše e-mailová adresa je stále platná.
da_dk: Vi vil gerne bekræfte, at din mailadresse stadig er gyldig.
de_de: Wir möchten sicherstellen, dass deine E-Mail-Adresse noch gültig ist.
es_es: Nos gustaría verificar que su dirección de correo sigue siendo válida.
fi_fi: Haluamme varmistaa, että sähköpostiosoitteesi on edelleen voimassa.
fr_fr: Nous aimerions vérifier que votre adresse mail est toujours valide.
it_it: Vorremmo verificare che il tuo indirizzo email sia ancora valido.
pl_pl: Chcielibyśmy sprawdzić, czy Twój adres e-mail jest nadal poprawny.
pt_pt: Gostaríamos de verificar que o seu endereço de e-mail ainda é válido.
ru_ru: Мы хотели бы убедиться, что ваш адрес электронной почты еще действительный.
uk_ua: Ми хотіли б переконатися, що ваша електронна пошта все ще дійсна.

source: This is important in case of password loss.
cs_cz: To je důležité v případě ztráty hesla.
da_dk: Dette er vigtigt i tilfælde af adgangskodetab.
de_de: Dies ist wichtig bei Verlust des Passworts.
es_es: Esto es importante en caso de pérdida de contraseña.
fi_fi: Tämä on tärkeää, jos salasanan menetys.
fr_fr: Ceci est important en cas de perte de mot de passe.
it_it: Questo è importante in caso di perdita della password.
pl_pl: To jest ważne w przypadku utraty hasła.
pt_pt: Isto é importante em caso de perda da palavra-passe.
ru_ru: Это важно в случае потери пароля.
uk_ua: Це важливо у випадку втрати пароля.

source: Validate your email address
cs_cz: Ověřte Vaši e-mailovou adresu
da_dk: Validér din e-mailadresse
de_de: Bestätige Deine E-Mail-Adresse
es_es: Validar tu dirección de correo electrónico
fi_fi: Vahvista sähköpostiosoitteesi
fr_fr: Validation de votre adresse e-mail
it_it: Convalida il tuo indirizzo email
pl_pl: Potwierdź swój adres e-mail:
pt_pt: Valide o seu endereço de e-mail
ru_ru: Подтвердите ваш адрес электронной почты
uk_ua: Підтвердьте адресу електронної пошти.

source: You're getting this email because we need to verify that your email registered on our website is still valid.
cs_cz: Tento e-mail jste obdrželi, protože musíme ověřit, zda je váš e-mail registrovaný na našem webu stále platný.
da_dk: Du får denne e-mail, fordi vi er nødt til at bekræfte, at din e-mail, der er registreret på vores hjemmeside, stadig er gyldig.
de_de: Du erhätlst diese E-Mail, da wir überprüfen müssen, ob Deine auf unserer Internetseite registrierte E--Mail noch gültig ist.
es_es: Estás recibiendo este correo electrónico porque necesitamos verificar que tu correo electrónico registrado en nuestro sitio web sigue siendo válido.
fi_fi: Saat tämän sähköpostiviestin, koska meidän täytyy tarkistaa, että sähköpostiosoitteesi on edelleen voimassa.
fr_fr: Vous recevez cet e-mail parce que nous devons vérifier que votre adresse e-mail enregistrée sur notre site Web est toujours valide.
it_it: Stai ricevendo questa email perché dobbiamo verificare che la tua email registrata sul nostro sito web sia ancora valida.
pl_pl: Otrzymujesz tę wiadomość, ponieważ musimy sprawdzić, czy Twój e-mail zarejestrowany na naszej stronie internetowej jest nadal poprawny.
pt_pt: Está a receber este e-mail porque precisamos de verificar se o seu e-mail registado no nosso sítio ainda é válido.
ru_ru: Вы получили это письмо, потому что нам нужно удостовериться, что ваша электронная почта, зарегистрированная на нашем сайте, является действительной.
uk_ua: Ви отримали цей лист, тому що нам потрібно переконатись, що зареєстрована адреса електронної пошти все ще є дійсною.

source: Account not yet active
cs_cz: Účet ještě není aktivní
da_dk: Konto endnu ikke aktiv
de_de: Konto ist noch nicht aktiv
es_es: Cuenta aún no activa
fi_fi: Tili ei ole vielä käytössä
fr_fr: Ce compte n'est pas encore actif
it_it: Account non ancora attivo
pl_pl: Konto jeszcze nieaktywne
pt_pt: A conta ainda não está activa
ru_ru: Учётная запись ещё не активирована.
uk_ua: Акаунт ще не активний

source: Your account is about to be deleted.
cs_cz: Váš účet bude brzy odstraněn.
da_dk: Din konto er ved at blive slettet.
de_de: Dein Konto wird in Kürze gelöscht.
es_es: Tu cuenta está a punto de ser eliminada.
fi_fi: Tilisi on tarkoitus poistaa.
fr_fr: Votre compte va être supprimé
it_it: Il tuo account sta per essere eliminato.
pl_pl: Twoje konto zostanie usunięte.
pt_pt: A sua conta está prestes a ser eliminada.
ru_ru: Ваша учетная запись скоро будет удалена.
uk_ua: Ваш обліковий запис незабаром буде видалено.

source: The account you created %1 has not yet been activated.
cs_cz: Účet, který jste vytvořili %1, nebyl ještě nikdy aktivován.
da_dk: Kontoen du oprettede %1 er endnu ikke blevet aktiveret.
de_de: Das Konto, das du %1 erstellt hast, wurde noch nicht aktiviert.
es_es: La cuenta que creó %1 aún no ha sido activada.
fi_fi: Tiliä jonka loit %1 ei ole vielä aktivoitu.
fr_fr: Le compte %1 que vous avez créé n'a pas encore été activé.
it_it: L'account che hai creato %1 non è mai stato attivato.
pl_pl: Konto, które utworzyłeś, %1 nie zostało jeszcze aktywowane.
pt_pt: A conta que criou %1 ainda não foi activada.
ru_ru: Учетная запись, которую вы создали %1, еще не активирована.
uk_ua: Аккаунт, який створив користувач %1 ніколи не було активовано.

source: If you would like to keep that account, you still have to validate it by clicking on the link below.
cs_cz: Chcete-li si tento účet ponechat, musíte jej stále ověřit kliknutím na odkaz níže.
da_dk: Hvis du ønsker at beholde denne konto, skal du stadig validere den ved at klikke på linket nedenfor.
de_de: Wenn du dieses Konto behalten möchtest, musst du es noch durch Klicken auf den unten stehenden Link validieren.
es_es: Si quieres mantener esa cuenta, todavía tienes que validarla haciendo clic en el enlace de abajo.
fi_fi: Jos haluat säilyttää tämän tilin, sinun täytyy silti vahvistaa se klikkaamalla alla olevaa linkkiä.
fr_fr: Si vous souhaitez conserver ce compte, vous devez le valider en cliquant sur le lien ci-dessous.
it_it: Se si desidera mantenere l'account, è ancora necessario convalidarlo cliccando sul link qui sotto.
pl_pl: Jeśli chcesz utrzymać to konto, nadal musisz je zweryfikować klikając na poniższy link.
pt_pt: Se quiser manter essa conta, ainda terá de a validar, clicando na ligação abaixo.
ru_ru: Если вы хотите сохранить эту учетную запись, вам необходимо подтвердить ее, нажав на указанную ниже ссылку.
uk_ua: Якщо ви хочете зберегти цей обліковий запис, вам все одно необхідно його підтвердити, натиснувши на посилання нижче.

source: Unactivated accounts are automatically deleted after %1 days.
cs_cz: Neaktivované účty jsou automaticky mazány po %1 dnech.
da_dk: Deaktiverede konti slettes automatisk efter %1 dage.
de_de: Nicht aktivierte Konten werden nach %1 Tagen automatisch gelöscht.
es_es: Las cuentas sin activar se eliminarán automáticamente después de %1 días.
fi_fi: Aktivoimattomat tilit poistetaan automaattisesti %1 päivän kuluttua.
fr_fr: Les comptes non activés sont automatiquement supprimés après %1 jours.
it_it: Gli account non attivati vengono eliminati automaticamente dopo %1 giorni.
pl_pl: Nieaktywne konta są automatycznie usuwane po %1 dniach.
pt_pt: Contas não activadas são eliminadas automaticamente após %1 dias.
ru_ru: Не активированные учетные записи автоматически удаляются через %1 дней.
uk_ua: Неактивовані облікові записи автоматично видаляються через %1 днів.

source: One of your GeoKrety has been adopted.
cs_cz: Jeden z vašich Geokrtků byl adoptován.
da_dk: En af Deres GeoKrety er blevet vedtaget.
de_de: Eine deiner GeoKrety wurde adoptiert.
es_es: Uno de sus GeoKrety ha sido aprobado.
fi_fi: Yksi teidän GeoKrety on hyväksytty.
fr_fr: L'un de vos GeoKrety a été adopté.
it_it: Uno dei tuoi GeoKrety è stato adottato.
nl_nl: Een van jouw GeoKrety is geadopteerd.
pl_pl: Twój GeoKret '' został adoptowany.
pt_pt: Um dos seus GeoKrety foi adoptado.
ru_ru: Один из ваших ГеоКротов принят.
uk_ua: Одна з ваших GeoKrety була прийнята.

source: View GeoKret
cs_cz: Zobrazit GeoKret
da_dk: Vis GeoKret
de_de: GeoKret anzeigen
es_es: Ver GeoKret
fi_fi: Näytä GeoKret
fr_fr: Voir le GeoKret
it_it: Visualizza GeoKret
ja_jp: GeoKret を表示
nb_no: Vis GeoKret
nl_nl: Bekijk GeoKret
pl_pl: Zobacz Geokreta
pt_pt: Ver GeoKret
ro_ro: Vezi GeoKret
ru_ru: Посмотреть ГеоКрота
se_no: Vis GeoKrety
sv_se: Visa GeoKret
uk_ua: Перегляд GeoKret
zh_cn: 查看 GeoKret

source: You're getting this email because one of your GeoKrety has changed of owner on our website.
cs_cz: Dostáváš tento e-mail, protože jeden z tvých GeoKrety se změnil na našem webu.
da_dk: Du får denne e-mail, fordi en af dine GeoKrety har skiftet ejer på vores hjemmeside.
de_de: Du bekommst diese E-Mail, da einer deiner GeoKrety den Besitzer auf unserer Website gewechselt hat.
es_es: Estás recibiendo este correo electrónico porque uno de tus GeoKrety ha cambiado de propietario en nuestro sitio web.
fi_fi: Saat tämän sähköpostiviestin, koska yksi GeoKrety on muuttanut omistajaa nettisivuillamme.
fr_fr: Vous recevez cet e-mail parce que l'un de vos GeoKrety a changé de propriétaire sur notre site.
it_it: Stai ricevendo questa email perché uno dei tuoi GeoKrety è cambiato proprietario sul nostro sito web.
ja_jp: あなたのGeoKretyの1つが私たちのウェブサイトの所有者を変更したため、このメールが届いています。
nb_no: Du får denne e-posten fordi en av GeoKrety har endret eieren din på nettsiden vår.
nl_nl: Je krijgt deze e-mail omdat een van je GeoKrety van eigenaar is veranderd op onze website.
pl_pl: Otrzymujesz tego e-maila, ponieważ jeden z Twoich GeoKretów zmienił właściciela na naszej stronie.
pt_pt: Você está recebendo este e-mail porque uma das suas GeoKrety mudou de proprietário em nosso site.
ro_ro: Primiți acest e-mail pentru că unul dintre GeoKrety s-a schimbat de proprietar pe site-ul nostru.
ru_ru: Вы получаете это письмо, потому что один из ваших GeoKrety изменил владельца на нашем сайте.
se_no: Du får denne e-posten fordi en av dine GeoKrety har endret eier på vår webside.
sv_se: Du får detta e-postmeddelande eftersom en av dina GeoKrety har bytt ägare på vår hemsida.
uk_ua: Ви отримуєте цей електронний лист тому що одна з GeoKrety змінила власника нашого сайту.
zh_cn: 您正在收到这封电子邮件，因为您的GeoKrety 之一已经改变了我们网站的所有者。

source: Your GeoKrety watchlist
cs_cz: Váš seznam sledovaných GeoKrtků
da_dk: Din GeoKrety overvågningsliste
de_de: Deine GeoKrety-Watchlist
es_es: Tu lista de seguimiento de GeoKrety
fi_fi: Sinun GeoKretyn seurantalista
fr_fr: Votre liste de suivi de GeoKrety
it_it: La tua watchlist GeoKrety
nl_nl: Jouw GeoKrety volglijst
pl_pl: Twoje obserwowane GeoKrety
pt_pt: A sua lista de observação dos GeoKrety
ru_ru: Ваш список отслеживания ГеоКротов
uk_ua: Ваш GeoKrety список спостереження

source: You're getting this email because you've choose to receive daily mail updates.
cs_cz: Tento e-mail jste obdrželi, protože jste se rozhodli dostávat denní e-mailové aktualizace.
da_dk: Du får denne e-mail, fordi du vælger at modtage daglige mailopdateringer.
de_de: Du erhältst diese E-Mail, weil du dich dafür entschieden hast, tägliche Mails zu erhalten.
es_es: Estás recibiendo este correo electrónico porque has elegido recibir actualizaciones diarias por correo.
fi_fi: Saat tämän sähköpostiviestin, koska olet päättänyt vastaanottaa päivittäisiä sähköpostipäivityksiä.
fr_fr: Vous recevez ce courriel parce que vous avez choisi de recevoir les mises à jour quotidiennes.
it_it: Stai ricevendo questa email perché hai scelto di ricevere aggiornamenti di posta giornalieri.
pl_pl: Otrzymujesz tego emaila iż codziennie odświeżasz newsy
pt_pt: Está a receber este e-mail porque optou por receber actualizações diárias.
ru_ru: Вы получили это письмо, потому что согласились получать ежедневные обновления по почте.
uk_ua: Ви отримали цей лист, тому що ви підписались на щоденну розсилку новин.

source: You can disable this by <a href="%1">changing your personal mail preferences</a>.
cs_cz: Můžete to zakázat <a href="%1">změnou vašich osobních nastavení</a>.
da_dk: Du kan deaktivere dette ved at <a href="%1">ændre dine personlige postpræferencer</a>.
de_de: Du kannst dies hier <a href="%1">durch die Änderung Deiner persönlichen Mail-Einstellungen</a> deaktivieren.
es_es: Puedes deshabilitar esto cambiando <a href="%1">tus preferencias de correo personal</a>.
fi_fi: Voit poistaa tämän käytöstä muuttamalla <a href="%1">henkilökohtaisia sähköpostiasetuksiasi</a>.
fr_fr: Vous pouvez désactiver cette option en modifiant vos <a href="%1">préférences de messagerie</a> personnelles.
it_it: Puoi disattivarlo con <a href="%1">modificando le tue preferenze di posta personale</a>.
nl_nl: Je kunt dit uitschakelen door <a href="%1">je persoonlijke e-mailvoorkeuren</a> te veranderen.
pl_pl: Możesz to przerwać <a href+"%1">zmieniając ustawienia poczty</a>
pt_pt: Pode desactivar isso <a href="%1"> alterando as suas preferências pessoais de e-mail</a>.
ru_ru: Вы можете отключить эту функцию, <a href="%1">изменив настройки электронной почты</a>.
uk_ua: Ви можете вимкнути це, <a href="%1"> у особистих налаштуваннях пошти. </a>.

source: Here is what changed recently.
cs_cz: Tady je to, co se změnilo.
da_dk: Her er det, der er ændret for nylig.
de_de: Hier ist das, was in letzter Zeit geändert wurde.
es_es: Esto es lo que ha cambiado recientemente.
fi_fi: Tässä on se, mikä muuttui viime aikoina.
fr_fr: Voici ce qui a changé récemment.
it_it: Ecco cosa è cambiato di recente.
nl_nl: Dit is wat de laatste tijd veranderd is.
pl_pl: Oto, co się niedawno zmieniło.
pt_pt: Aqui está o que mudou recentemente.
ru_ru: Вот, что изменилось в последнее время.
uk_ua: Ось що змінилося останнім часом.

source: Latest news
cs_cz: Nejnovější zprávy
da_dk: Seneste nyheder
de_de: Aktuelle Neuigkeiten
es_es: Recientes noticias
fi_fi: Viimeisimmät uutiset
fr_fr: Dernières actualités
it_it: Ultime notizie
nl_nl: Laatste nieuws
pl_pl: Ostatnie newsy
pt_pt: Últimas notícias
ru_ru: Последние новости
uk_ua: Останні новини

source: GeoKrety dropped in your observation area
cs_cz: Ve vaší pozorovací oblasti byli vypuštěni Geokrtci.
da_dk: GeoKrety droppet i dit observationsområde
de_de: GeoKrety, die in deinem Beobachtungsgebiet abgelegt wurde
es_es: GeoKrety soltado en tu área de observación
fi_fi: GeoKrety putosi tarkkailualueellasi
fr_fr: GeoKrety déposés dans votre zone d’observation
it_it: GeoKrety rilasciati nella tua area di osservazione
pt_pt: GeoKrety deixado na sua área de observação
ru_ru: ГеоКроты сброшены в вашу зону наблюдения
uk_ua: GeoKrety впало на поле спостереження

source: Open interactive map
cs_cz: Otevřít interaktivní mapu
da_dk: Åbn interaktivt kort
de_de: Interaktive Karte anzeigen
es_es: Abrir mapa interactivo
fi_fi: Avaa interaktiivinen kartta
fr_fr: Afficher la carte interactive
it_it: Apri mappa interattiva
nl_nl: Open interactieve kaart
pt_pt: Abrir mapa interactivo
ru_ru: Открыть интерактивную карту
uk_ua: Відкрити інтерактивну карту

source: Observation area map
cs_cz: Mapa pozorovací oblasti
da_dk: Observation område kort
de_de: Beobachtungsbereich der Karte
es_es: Mapa de área de observación
fi_fi: Havaintoalueen kartta
fr_fr: Carte de la zone d’observation
it_it: Mappa dell'area di osservazione
pt_pt: Mapa da área de observação
ru_ru: Карта зоны наблюдения
uk_ua: Спостереження області карти

source: Position
cs_cz: Pozice
da_dk: Placering
de_de: Ort
es_es: Posición
fi_fi: Sijainti
fr_fr: Emplacement
it_it: Posizione
nl_nl: Positie
pl_pl: Pozycja
pt_pt: Posição
ru_ru: Положение
uk_ua: Позиція

source: Author
cs_cz: Autor
da_dk: Forfatter
de_de: Ersteller
es_es: Autor
fi_fi: Tekijä
fr_fr: Auteur
it_it: Autore
nl_nl: Auteur
pl_pl: Autor
pt_pt: Autor
ru_ru: Автор
uk_ua: Автор

source: Home distance
cs_cz: Vzdálenost od domu
da_dk: Hjemme afstand
de_de: Entfernung zum Heimatort
es_es: Distancia a casa
fi_fi: Kotipaikan etäisyys
fr_fr: Distance de la maison
it_it: Distanza da casa
pl_pl: Odległość do domu
pt_pt: Distância da sua casa
ru_ru: Расстояние до дома
uk_ua: Відстань до дому

source: My GeoKrety latest moves
cs_cz: Poslední pohyby mých GeoKrtků
da_dk: Mine GeoKrety seneste træk
de_de: Neueste Bewegungen meiner GeoKrety
es_es: Mis últimas jugadas de GeoKrety
fi_fi: Oma GeoKrety viimeisimmät siirrot
fr_fr: Mouvement récents de mes GeoKrety
it_it: Le ultime mosse del mio GeoKrety
pl_pl: Ostatnie ruchy moich Geokretów
pt_pt: Os meus últimos movimentos do GeoKrety
ru_ru: Последние передвижения моего ГеоКрота
uk_ua: Мої GeoKrety останні ходи

source: Icon
cs_cz: Ikonka
da_dk: Ikon
de_de: Symbol
es_es: Icono
fi_fi: Kuvake
fr_fr: Icônes
it_it: Icona
ja_jp: アイコン
nb_no: Ikon
nl_nl: Pictogram
pl_pl: Ikona
pt_pt: Ícone
ro_ro: Iconiță
ru_ru: Иконка
se_no: Ikon
sv_se: Ikon
uk_ua: Іконка
zh_cn: 图标

source: Distance since last move
cs_cz: Vzdálenost od posledního pohybu
da_dk: Afstand siden sidste træk
de_de: Entfernung seit der letzten Bewegung
es_es: Distancia desde el último movimiento
fi_fi: Etäisyys edellisestä siirrosta
fr_fr: Distance depuis le dernier déplacement
it_it: Distanza dall'ultima mossa
pl_pl: Odległość od ostatniego ruchu
pt_pt: Distância desde o último movimento
ru_ru: Расстояние с момента последнего передвижения
uk_ua: Відстань з моменту останнього ходу

source: Watched GeoKrety latest moves
cs_cz: Poslední pohyby sledovaných GeoKrtků
da_dk: Overvågede GeoKrety seneste træk
de_de: Bewegungen der beobachteten GeoKrety
es_es: Últimos movimientos de GeoKrety vistos
fi_fi: Katseltu GeoKretyn uusimmat siirrot
fr_fr: Mouvement récents de mes GeoKrety surveillés
it_it: Le ultime mosse del GeoKrety sotto osservazione
pl_pl: Obserwuj ostatnie ruchy Geokretów
pt_pt: Os últimos movimentos do GeoKrety observados
ru_ru: Просмотренные последние передвижения ГеоКрота
uk_ua: Переглянуто GeoKrety останні ходи

source: Latest move comments
cs_cz: Nedávné komentáře
da_dk: Seneste flyt kommentarer
de_de: Kommentare der letzten Bewegung
es_es: Últimos comentarios de movimiento
fi_fi: Uusimmat kommentit
fr_fr: Derniers commentaires de déplacement
it_it: Ultimi commenti di spostamento
pl_pl: Ostatnie komentarze
pt_pt: Comentários dos movimentos mais recentes
ru_ru: Комментарии к последним передвижениям
uk_ua: Останні коментарі на хід

source: Something went wrong while synchronizing partners data
cs_cz: Při synchronizaci partnerských dat se něco pokazilo
da_dk: Noget gik galt under synkronisering af partnerdata
de_de: Beim Synchronisieren der Partner-Daten ist ein Fehler aufgetreten
es_es: Algo salió mal al sincronizar datos de socios
fi_fi: Jokin meni pieleen synkronoitaessa kumppanitietoja
fr_fr: Une erreur s'est produite lors de la synchronisation des données des partenaires
it_it: Qualcosa è andato storto durante la sincronizzazione dei dati dei partner
nl_nl: Er ging iets mis tijdens het synchroniseren van partnergegevens
pl_pl: Coś poszło nie tak podczas synchronizacji danych z naszymi partnerami
pt_pt: Algo errado aconteceu ao sincronizar dados do parceiro
ru_ru: Что-то пошло не так при синхронизации данных партнеров
uk_ua: Щось пішло не так під час синхронізації даних партнерів
