Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: You must ensure that information published by the User on the Service <strong>must not affect the existing law</strong>. In particular, the content published by the User may not violate the copyright of third parties. All content (including descriptions of the GeoKrety, illustrations and all their entries in the logs) are made available by publishing them on the Service by the User <strong>are licensed under Creative Commons</strong> BY-NC-SA version 2.5, whose complete content is available online at <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Public domain content is also admitted. The User is responsible directly to the copyright holder for any violations.
cs_cz: Musíte zajistit, aby informace zveřejněné uživatelem služby <strong>neměly vliv na stávající zákony</strong>. Zejména obsah zveřejněný uživatelem nesmí porušovat autorská práva třetích stran. Veškerý obsah (včetně popisu GeoKrety, ilustrace a všechny jejich záznamy v logech) jsou k dispozici jejich zveřejnění na Službě uživatelem <strong>jsou licencovány pod licencí Creative Commons</strong> BY-NC-SA verze 2. , jehož úplný obsah je k dispozici na internetové adrese: <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Veřejný doménový obsah je také připuštěn. Uživatel je odpovědný přímo držiteli autorských práv za jakékoli porušení.
da_dk: Du skal sikre, at oplysninger offentliggjort af brugeren på Tjenesten <strong>ikke påvirker den eksisterende lov</strong>. Navnlig må indholdet offentliggjort af brugeren ikke krænke tredjemands ophavsret. Alt indhold (herunder beskrivelser af GeoKrety, illustrationer og alle deres indgange i loggen) stilles til rådighed ved at offentliggøre dem på Tjenesten af brugeren <strong>er licenseret under Creative Commons</strong> BY-NC-SA version 2. , hvis komplette indhold er tilgængeligt online på <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Indholdet af det offentlige domæne er også optaget. Brugeren er direkte ansvarlig over for rettighedshaveren for eventuelle overtrædelser.
de_de: Der Nutzer muss sicherstellen, dass die von ihm auf der Website veröffentlichten Informationen <strong>nicht gegen bestehende Gesetze verstoßen</strong>. Insbesondere dürfen die Inhalte durch den Nutzer die Urheberrechte Dritter nicht verletzen. Alle Inhalte (einschließlich Beschreibungen der Geokrety, Illustrationen und alle Einträge in den Logs), welches durch den Nutzer auf der Webseite veröffentlicht werden, sind <strong>gemäß der Creative Commons-Lizenz</strong> BY-NC-SA Version 2.5 lizensiert, dessen kompletter Inhalt ist online verfügbar unter <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Gemeinfreie Inhalte (public domain) sind auch zugelassen. Der Nutzer haftet direkt gegenüber dem Rechteinhaber für Verstöße in diesem Bereich verbunden mit durch den Nutzer auf unserer Website veröffentlichte Inhalte.
es_es: Debe asegurarse de que la información publicada por el usuario en el Servicio <strong>no debe afectar a la legislación existente</strong>. En particular, el contenido publicado por el Usuario no puede violar los derechos de autor de terceros. Todo el contenido (incluyendo descripciones de la GeoKrety, las ilustraciones y todas sus entradas en los registros) están disponibles publicándolas en el Servicio por el Usuario <strong>están licenciadas bajo Creative Commons</strong> BY-NC-SA versión 2. , cuyo contenido completo está disponible en línea en <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. También se admite el contenido del dominio público. El usuario es responsable directamente del titular de los derechos de autor de cualquier violación.
fi_fi: Sinun on varmistettava, että Käyttäjän Palvelussa <strong>julkaisemat tiedot eivät saa vaikuttaa voimassa olevaan lakiin</strong>. Erityisesti käyttäjän julkaisema sisältö ei saa loukata kolmansien osapuolten tekijänoikeuksia. Kaikki sisältö (mukaan lukien GeoKretyn kuvaukset, kuvitukset ja kaikki niiden merkinnät lokeissa ovat saatavilla julkaisemalla ne Palvelussa Käyttäjä <strong>on lisensoitu Creative Commons</strong> BY-NC-SA -versiossa 2. , jonka koko sisältö on saatavilla verkossa <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Myös julkinen verkkotunnus on hyväksytty. Käyttäjä on suoraan vastuussa tekijänoikeuden haltijalle kaikista rikkomuksista.
fr_fr: Vous devez vous assurer que les informations publiées par l’Utilisateur sur le Service <strong>ne doivent pas porter atteinte à la législation en vigueur</strong>. En particulier, les contenus publiés par l’Utilisateur ne doivent pas violer le droit d’auteur de tiers. Tous contenus (y compris les descriptions des GeoKrety, illustrations et les entrées dans les journaux) publiés sur le Service le sont <strong>sous licence Creative Commons</strong> BY-NC-SA version 2.5. La définition complète de cette licence est disponible en ligne sur <a href="http://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Le contenu du domaine public est admis. L’Utilisateur est directement responsable auprès des ayants droit de toutes les violations dans ce domaine sur les contenus qu'il aura publié.
it_it: È necessario assicurarsi che le informazioni pubblicate dall'Utente sul Servizio <strong>non debbano incidere sulla legge esistente</strong>. In particolare, i contenuti pubblicati dall'Utente non possono violare il diritto d'autore di terzi. Tutti i contenuti (comprese le descrizioni del GeoKrety, le illustrazioni e tutte le loro voci nei log) sono rese disponibili pubblicandole sul Servizio dall'Utente <strong>sono concesse sotto licenza Creative Commons</strong> BY-NC-SA versione 2. , il cui contenuto completo è disponibile online su <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Sono ammessi anche contenuti di pubblico dominio. L'Utente è responsabile direttamente al titolare del copyright per eventuali violazioni.
nb_no: Du må forsikre deg om at informasjon utgitt av brukeren på Tjenesten <strong>ikke må påvirke eksisterende lovgivning</strong>. Spesielt kan ikke innholdet som offentliggjøres av Brukeren bryte opphavsretten til tredjeparter. Alt innhold (inkludert beskrivelser av GeoKrety, illustrasjoner og alle deres innlegg i loggene) er gjort tilgjengelig ved å publisere dem på tjenesten av bruker <strong>er lisensiert under Creative Commons</strong> BY-NC-SA versjon 2. , med komplett innhold tilgjengelig på nettet på <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Offentlig domeneinnhold er også tillatt. Brukeren er ansvarlig direkte til opphavsrettsinnehaveren for eventuelle brudd.
nl_nl: U moet ervoor zorgen dat informatie die door de gebruiker is gepubliceerd op de Service <strong>niet van invloed is op de bestaande wet</strong>. Met name mag de door de gebruiker gepubliceerde inhoud niet in strijd zijn met het auteursrecht van derden. Alle inhoud (inclusief beschrijvingen van de GeoKrety, illustraties en hun vermeldingen in de logs) worden beschikbaar gesteld door ze te publiceren op de Service door de gebruiker <strong>zijn gelicenseerd onder Creative Commons</strong> BY-NC-SA versie 2. , waarvan de volledige inhoud online beschikbaar is via <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Publieke domeininhoud is ook toegestaan. De gebruiker is rechtstreeks verantwoordelijk voor overtredingen van de auteursrechter.
pl_pl: Musisz upewnić się, że informacje publikowane przez użytkownika w serwisie <strong> nie mogą wpływać na istniejące prawo </strong>. W szczególności treści publikowane przez użytkownika nie mogą naruszać praw autorskich osób trzecich. Cała zawartość (w tym opisy GeoKretów, ilustracje i wszystkie ich wpisy w dziennikach) są udostępniane przez opublikowanie ich w Serwisie przez Użytkownika <strong> na licencji Creative Commons </strong> BY-NC-SA wersja 2.5, którego pełna treść jest dostępna online na <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/"> https://creativecommons.org/licenses/by-nc-sa/2.5/ </a>. Dopuszczalne są również treści należące do domeny publicznej. Użytkownik odpowiada bezpośrednio przed właścicielem praw autorskich za wszelkie naruszenia.
pt_pt: Deve garantir que as informações publicadas pelo utilizador no Serviço <strong>não devem afectar a lei existente</strong>. Em particular, o conteúdo publicado pelo utilizador não pode violar os direitos de autor de terceiros. Todo o conteúdo (incluindo descrições do GeoKrety, ilustrações e todas as suas entradas nos registos) é disponibilizado ao ser publicado no Serviço pelo Utilizador <strong> são licenciadas sob Creative Commons</strong> BY-NC-SA versão 2.5, cujo conteúdo completo está disponível online em <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. O conteúdo de domínio público também é reconhecido. O Utilizador é responsabilizado directamente pelo titular dos direitos de autor, por quaisquer violações.
ro_ro: Trebuie să vă asigurați că informațiile publicate de utilizator pe Serviciu <strong>nu trebuie să afecteze legea existentă</strong>. În special, conținutul publicat de utilizator nu poate încălca drepturile de autor ale terților. Tot conținutul (inclusiv descrierea GeoKrety, ilustrațiile și toate intrările lor în jurnale sunt puse la dispoziție prin publicarea lor în Serviciu de către Utilizatorul <strong>sunt licențiate sub Creative Commons</strong> BY-NC-SA versiunea 2. , al cărui conținut complet este disponibil online la adresa <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Conținutul domeniului public este de asemenea admis. Utilizatorul este responsabil direct față de deținătorul dreptului de autor pentru orice încălcare a legii.
ru_ru: Вы должны убедиться, что информация, опубликованная Пользователем на Сервисе <strong>, не должна влиять на существующий закон</strong>. В частности, содержание, опубликованное Пользователем, не может нарушать авторские права третьих лиц. Все материалы (включая описания GeoKrety, иллюстрации и все их записей в журналах) доступны, публикуя их на Сервисе пользователем <strong>лицензированы в Creative Commons</strong> BY-NC-SA версии 2.5, полный контент которого доступен в режиме онлайн на сайте <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Также допускается содержание публичного домена. Пользователь несет ответственность непосредственно держателю авторских прав за любые нарушения.
se_no: Du må sikre deg at informasjon publisert av bruker på tjenesten <strong>må ikke påvirke eksisterende lover</strong>. Spesielt innholdet som er publisert av brukeren, ikke må bryte med opphavsretten til tredjeparter. Alt innhold (inkludert beskrivelse av GeoKrety, illustrasjoner og alle bruk av logger) er laget tilgjengelige ved å publiseres på tjenesten av brukeren <strong>er lisensiert under Creative Commons</strong> BY-NC-SA version 2.5, der komplett innhold er tilgjengelig på <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Innhold i offentlig eiendom er også tillatt. Brukeren er direkte ansvarlig overfor opphavsrettshaveren for eventuelle brudd.
sv_se: Du måste se till att information som publiceras av Användaren på Tjänsten <strong>inte påverkar den befintliga lagen</strong>. I synnerhet innehållet som publiceras av Användaren får inte kränka tredje parts upphovsrätt. Allt innehåll (inklusive beskrivningar av GeoKrety, illustrationer och alla deras poster i loggarna) görs tillgängliga genom att publicera dem på Tjänsten av Användaren <strong>är licensierade under Creative Commons</strong> BY-NC-SA version 2. , vars kompletta innehåll finns tillgängligt online på <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Innehåll i offentlig egendom är också tillåtet. Användaren är ansvarig direkt till upphovsrättsinnehavaren för eventuella överträdelser.
uk_ua: Ви повинні переконатися, що інформація, опублікована користувачем сервісу <strong>, не повинна впливати на існуючий закон</strong>. Зокрема, зміст, опублікований Користувачем, не може порушувати авторські права третіх осіб. Весь вміст (включаючи опис GeoKrety, ілюстрації та всі їх матеріали в журналах) надаються шляхом публікації їх в сервісі <strong>розповсюджується за ліцензіями Creative Commons</strong> BY-NC-SA версії 2. , повний вміст якого доступний в Інтернеті за адресою <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Також визнано публічним доменом. Користувач несе відповідальність безпосередньо власнику авторських прав за будь-які порушення.

source: We don't provide any warranty or guarantee as to the accuracy, timeliness, performance, completeness or suitability of the information and materials found or offered on this website for any particular purpose. You acknowledge that such information and materials may contain inaccuracies or errors and we expressly exclude liability for any such inaccuracies or errors to the fullest extent permitted by law.
cs_cz: Neposkytujeme žádnou záruku ani nezaručujeme přesnost, včasnost, plnění, úplnost nebo vhodnost informací a materiálů nalezených nebo nabízených na těchto internetových stránkách za konkrétním účelem. Uznáváte, že tyto informace a materiály mohou obsahovat nepřesnosti nebo chyby, a výslovně vylučujeme odpovědnost za takové nepřesnosti nebo chyby v co nejširším rozsahu povoleném zákonem.
da_dk: Vi giver ikke nogen garanti eller garanti for nøjagtighed, aktualitet, ydeevne, fuldstændighed eller egnethed af de oplysninger og materialer, der findes eller tilbydes på denne hjemmeside til et bestemt formål. Du anerkender, at sådanne oplysninger og materialer kan indeholde unøjagtigheder eller fejl, og vi udelukker udtrykkeligt ansvar for sådanne unøjagtigheder eller fejl i det omfang, det er tilladt i henhold til loven.
de_de: Wir geben keinerlei Gewährleistung oder Garantie bezüglich der Genauigkeit, Aktualität, Leistung, Vollständigkeit oder Eignung der Informationen und Materialien, die auf dieser Website angeboten oder gefunden werden. Der Nutzer erkennt an, dass solche Informationen und Materialien möglicherweise Ungenauigkeiten oder Fehler enthalten und wir ausdrücklich eine Haftung für etwaige Ungenauigkeiten oder Fehler in vollen gesetzlich zulässigen Umfang ausschließen.
es_es: No proporcionamos ninguna garantía o garantía en cuanto a la precisión, puntualidad, rendimiento, integridad o idoneidad de la información y materiales encontrados u ofrecidos en este sitio web para cualquier propósito en particular. Usted reconoce que dicha información y materiales pueden contener inexactitudes o errores y nosotros expresamente excluimos la responsabilidad por tales inexactitudes o errores en la medida permitida por la ley.
fi_fi: Emme anna mitään takuuta tai takuita tarkkuudesta, ajantasaisuudesta, suorituskyvystä, verkkosivustolla löydettyjen tai tarjottavien tietojen ja materiaalien täydellisyys tai soveltuvuus mihin tahansa tiettyyn tarkoitukseen. Ymmärrät, että tällaiset tiedot ja materiaalit voivat sisältää epätarkkuuksia tai virheitä, ja suljemme nimenomaisesti pois vastuun tällaisista epätarkkuuksista tai virheistä siinä määrin kuin laki sallii.
fr_fr: Nous ne fournissons aucune garantie quant à l’exactitude, rapidité, performance, exhaustivité ou pertinence des informations et des matériaux trouvés ou offerts sur ce site pour tout usage particulier. Vous reconnaissez que ces informations et matériaux peuvent contenir des inexactitudes ou des erreurs et nous excluons expressément toute responsabilité pour ces inexactitudes ou erreurs dans toute la mesure permise par la Loi.
it_it: Non forniamo alcuna garanzia o garanzia per quanto riguarda l'accuratezza, la tempestività, le prestazioni, completezza o idoneità delle informazioni e dei materiali trovati o offerti su questo sito web per qualsiasi scopo particolare. L'utente riconosce che tali informazioni e materiali possono contenere inesattezze o errori ed esclude espressamente la responsabilità per tali inesattezze o errori nella misura massima consentita dalla legge.
ja_jp: 私たちは、正確性、適時性、パフォーマンスに関していかなる保証も提供しません。 特定の目的のために、本ウェブサイト上で見つかった、または提供された情報および資料の完全性または適合性。 お客様は、当該情報および資料に不正確または誤りが含まれている可能性があることを認め、法律で認められる最大限の範囲において、当該不正確または誤りに対する責任を明示的に除外します。
nb_no: Vi gir ingen garanti eller garanti med hensyn til nøyaktighet, rettidighet, ytelse, fullstendighet eller egnethet av informasjonen og materialene som blir funnet eller tilbudt på dette nettstedet for en bestemt formål. Du erkjenner at slik informasjon og materialer kan inneholde unøyaktigheter eller feil, og vi utelukker uttrykkelig ansvar for alle slike unøyaktigheter eller feil i sin helhet tillatt av loven.
nl_nl: We bieden geen garantie of garanderen de nauwkeurigheid, tijdloosheid, prestaties, volledigheid of geschiktheid van de informatie en materialen die op deze website zijn gevonden of aangeboden worden voor enig specifiek doel. U erkent dat dergelijke informatie en materialen onnauwkeurigheden of fouten kunnen bevatten, en we sluiten de aansprakelijkheid uitdrukkelijk uit voor alle onnauwkeurigheden of fouten die de wet toelaat.
pl_pl: Nie udzielamy żadnych gwarancji ani gwarancji co do dokładności, terminowości, działania, kompletności lub przydatności informacji i materiałów znalezionych lub oferowanych na tej stronie do określonego celu. Użytkownik przyjmuje do wiadomości, że takie informacje i materiały mogą zawierać nieścisłości lub błędy, a my jednoznacznie wyłączamy odpowiedzialność za takie niedokładności lub błędy w najszerszym zakresie dozwolonym przez prawo.
pt_pt: Não garantimos nem fornecemos nenhuma garantia quanto à precisão, oportunidade, desempenho, integralidade ou adequação das informações e materiais encontrados ou oferecidos neste sítio web para qualquer finalidade específica. Reconhece que essas informações e esses materiais podem conter imprecisões ou erros, e excluímos expressamente a responsabilidade por essas imprecisões ou erros na medida do possível permitida por lei.
ro_ro: Nu oferim nicio garanție sau garanție cu privire la exactitate, actualitate, performanță, integralitatea sau adecvarea informațiilor și a materialelor găsite sau oferite pe acest site în orice scop specific. Confirmaţi că astfel de informaţii şi materiale pot conţine inexactităţi sau erori şi excludem în mod expres răspunderea pentru astfel de inexactităţi sau erori în cea mai mare măsură permisă de lege.
ru_ru: Ни мы, ни третьи стороны не предоставляем никаких гарантий или гарантий относительно точности, своевременности, производительности, полноты или пригодности информации и материалов, найденных или предлагаемых в Сервисе, для какой-либо конкретной цели. Вы признаете, что такая информация и материалы могут содержать неточности или ошибки, и мы прямо исключаем ответственность за любые такие неточности или ошибки в максимально возможной степени, разрешенной законом.
se_no: Vi yter ingen garantier eller garantier for nøyaktighet, aktualitet, ytelse, fullstendighet eller egnethet til informasjonen og materialene som finnes eller tilbys på dette nettstedet for et bestemt formål. Du erkjenner at slik informasjon og materiale kan inneholde unøyaktigheter eller feil, og vi utelukker uttrykkelig ansvar for slike unøyaktigheter eller feil i den utstrekning loven tillater det.
sv_se: Vi tillhandahåller ingen garanti eller garanti för noggrannhet, aktualitet, prestanda, fullständighet eller lämplighet av den information och material som finns eller erbjuds på denna webbplats för något särskilt ändamål. Du bekräftar att sådan information och sådant material kan innehålla felaktigheter eller fel och vi utesluter uttryckligen ansvar för sådana felaktigheter eller fel i den utsträckning som lagen tillåter.
uk_ua: Ми не надаємо жодних гарантій чи гарантій щодо точності, подій, результатів роботи, повнота або придатність інформації та матеріалів для пошуку на цьому сайті з будь-якою метою необхідні додаткові ресурси. Ви визнаєте, що така інформація та матеріали можуть містити неточності або помилок, і ми прямо виключаємо відповідальність за будь-які такі неточності або помилки цілком дозволені законом.
zh_cn: 我们没有对准确性、及时性、性能和性能提供任何保证或保证。 在本网站上发现或提供的用于任何特定目的的信息和材料是否完整或合适。 你承认，这些资料和材料可能含有不准确或错误，我们明确排除了对任何这种不准确或错误的赔偿责任，但必须在法律允许的最大限度内这样做。

source: Content published by you on the site may not contain vulgar expressions, abusive, or illegal content.
cs_cz: Obsah publikovaný vámi na webu nesmí obsahovat vulgární výrazy, zneužívání, nebo nedovolený obsah.
da_dk: Indhold offentliggjort af dig på webstedet må ikke indeholde vulgære udtryk, misbrug eller ulovligt indhold.
de_de: Vom Nutzer auf der Website veröffentlichte Inhalte dürfen keine vulgäre Ausdrücke, missbräuchliche oder rechtswidrige Inhalte enthalten.
es_es: El contenido publicado por usted en el sitio puede no contener expresiones vulgares, abusivas o contenido ilegal.
fi_fi: Sivuston julkaisema sisältö ei saa sisältää karkeita ilmaisuja, väärinkäytöksiä tai laitonta sisältöä.
fr_fr: Tout contenu publié par vous sur le site ne doit pas être de vulgaire, injurieux ou illégal.
it_it: I contenuti pubblicati dall'utente sul sito potrebbero non contenere espressioni volgari, contenuti abusivi o illegali.
ja_jp: サイト上で公開されたコンテンツには、下品な表現、乱用、違法なコンテンツが含まれていない場合があります。
nb_no: Innhold publisert av deg på nettstedet kan ikke inneholde vulgære uttrykk, støtende eller ulovlig innhold.
nl_nl: Inhoud die door u op de site is gepubliceerd mag geen vulgaire expressies, misbruik of illegale inhoud bevatten.
pl_pl: Treści publikowane przez ciebie na stronie nie mogą zawierać wulgaryzmów, treści obraźliwych ani nielegalnych.
pt_pt: O conteúdo publicado por si no site não deve conter expressões vulgares, conteúdos abusivos ou ilegais.
ro_ro: Conținutul publicat de dvs. pe site poate să nu conțină expresii vulgare, conținut abuziv sau ilegal.
ru_ru: Содержимое, опубликованное Вами на сайте, не может содержать вульгарные выражения, оскорбительные или незаконные материалы.
se_no: Innhold publisert av deg på nettstedet kan ikke inneholde vulgære uttrykk, krenkende eller ulovlig innhold.
sv_se: Innehåll som du har publicerat på webbplatsen får inte innehålla vulgära uttryck, kränkande eller olagligt innehåll.
uk_ua: Вміст, опублікований вами на сайті, не може містити вульгарних виразів, образливих і незаконних змістів.
zh_cn: 您在网站上发布的内容不能包含阴极表达式、滥用或非法内容。

source: I agree with the terms
cs_cz: Souhlasím s podmínkami
da_dk: Jeg er enig i vilkårene
de_de: Ich bin mit den Bedingungen einverstanden
es_es: Estoy de acuerdo con los términos
fi_fi: Hyväksyn ehdot
fr_fr: J'accepte les conditions générales d'utilisation
it_it: Sono d'accordo con i termini
ja_jp: 利用規約に同意します
nb_no: Jeg godtar vilkårene
nl_nl: Ik ben het eens met de voorwaarden
pl_pl: Zgadzam się z warunkami
pt_pt: Concordo com os termos
ro_ro: Sunt de acord cu termenii
ru_ru: Я согласен с условиями
se_no: Jeg godtar {terms}
sv_se: Jag godkänner villkoren
uk_ua: Я приймаю умови
zh_cn: 我同意条款
