Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Pictures of %1's GeoKrety
cs_cz: Obrázky %1GeoKrety
da_dk: Billeder af %1's GeoKrety
de_de: Bilder von %1's GeoKrety
es_es: Fotos de GeoKrety de %1
fi_fi: Kuvia %1n GeoKretysta
fr_fr: Photos des GeoKrety de %1
it_it: Immagini di GeoKrety di %1
ja_jp: %1の GeoKrety の写真
nb_no: Bilder av %1sin GeoKrety
nl_nl: Foto's van %1's GeoKrety
pl_pl: Zdjęcia GeoKreta %1
pt_pt: Imagens do GeoKrety de %1
ro_ro: Imagini de la %1la GeoKrety
ru_ru: Фотографии кротов %1
sv_se: Bilder på %1s GeoKrety
uk_ua: Зображення %1з GeoKrety
zh_cn: %1的 GeoKrety 图片

source: Interactive map
cs_cz: Interaktivní mapa
da_dk: Interaktivt kort
de_de: Interaktive Karte
es_es: Mapa interactivo
fi_fi: Interaktiivinen kartta
fr_fr: Carte interactive
it_it: Mappa interattiva
nl_nl: Interactieve kaart
pl_pl: Mapa interaktywna
pt_pt: Mapa interactivo
ru_ru: Карта
uk_ua: Інтерактивна мапа

source: GeoKrety interactive map
cs_cz: Interaktivní mapa GeoKrety
da_dk: GeoKrety interaktivt kort
de_de: Interaktive GeoKrety-Karte
es_es: GeoKrety mapa interactivo
fi_fi: GeoKretyn interaktiivinen kartta
fr_fr: Carte interactive des GeoKrety
it_it: GeoKrety mappa interattiva
ja_jp: GeoKrety対話マップ
nb_no: GeoKrety interaktivt kart
nl_nl: GeoKrety interactieve kaart
pl_pl: Interaktywna mapa GeoKretów
pt_pt: Mapa interactivo GeoKrety
ro_ro: GeoKrety hartă interactivă
ru_ru: Интерактивная карта ГеоКротов
se_no: GeoKrety interaktivt kart
sv_se: GeoKrety interaktiva kartor
uk_ua: GeoKrety інтерактивна карта
zh_cn: GeoKrety 交互式地图

source: First
cs_cz: První
da_dk: Første
de_de: Erste
es_es: Primero
fi_fi: Ensimmäinen
fr_fr: Première page
it_it: Primo
ja_jp: 最初の
nb_no: Første
nl_nl: Eerste
pl_pl: Pierwszy
pt_pt: Primeiro
ro_ro: Primul
ru_ru: Первая
se_no: Første
sv_se: Först
uk_ua: Перший
zh_cn: 第一页

source: Last [%1]
cs_cz: Poslední [%1]
da_dk: Sidste [%1]
de_de: Letzte [%1]
es_es: Última [%1]
fi_fi: Viimeinen [%1]
fr_fr: Dernière [%1]
it_it: Ultimo [%1]
ja_jp: 最後の [%1]
nb_no: Siste [%1]
nl_nl: Laatste [%1]
pl_pl: Ostatni [%1]
pt_pt: Último [%1]
ro_ro: Ultimul [%1]
ru_ru: Последняя [%1]
se_no: Siste [%1]
sv_se: Sista [%1]
uk_ua: Останній [%1]
zh_cn: 最后 [%1]

source: Confirm your email address change.
cs_cz: Potvrďte změnu své e-mailové adresy.
da_dk: Bekræft ændring af din e-mailadresse.
de_de: Bestätige die Änderung deiner E-Mail-Adresse.
es_es: Confirme el cambio de dirección de correo electrónico.
fi_fi: Vahvista sähköpostiosoitteesi muutos.
fr_fr: Confirmez le changement de votre adresse de courriel.
it_it: Conferma la modifica del tuo indirizzo email.
pl_pl: Potwierdź adres e-mail.
pt_pt: Confirme o seu endereço de e-mail.
ru_ru: Подтвердите изменение адреса электронной почты.
uk_ua: Підтвердіть зміну вашої адреси електронної пошти.

source: Someone, hopefully you, has requested a change on your GeoKrety contact email address to: %1.
cs_cz: Někdo, doufejme, požádal o změnu na vaší kontaktní e-mailové adrese GeoKrety: %1.
da_dk: Nogen har forhåbentlig anmodet om en ændring af din GeoKrety-kontaktmailadresse til: %1.
de_de: Jemand, hoffentlich du, hat darum gebeten, die E-Mail-Adresse auf GeoKrety auf die Folgende zu ändern: %1.
es_es: Alguien, esperemos que tú, ha solicitado un cambio en tu dirección de correo electrónico de contacto de GeoKrety a: %1.
fi_fi: Joku, toivottavasti olet, on pyytänyt muutosta GeoKretyn yhteystietosi sähköpostiosoitteeseen: %1.
fr_fr: Quelqu'un, espérons-le vous, a demandé le changement d'adresse e-mail de contact de votre compte GeoKrety par : %1.
it_it: Qualcuno, si spera, ha richiesto una modifica sul tuo indirizzo email di contatto GeoKrety a: %1.
ja_jp: 誰かが、うまくいけばあなたはあなたのGeoKrety連絡先メールアドレスの変更を要求しました: %1。
nb_no: Noen har forhåpentligvis bedt deg om en endring på din GeoKrety kontakte-postadresse til: %1.
nl_nl: iemand, hopelijk jou, heeft gevraagd om een wijziging van je GeoKrety contacte-mailadres naar: %1.
pl_pl: Ktoś lub Ty poprosił o zmianę twojego adresu kontaktowego e-mail GeoKrety na: %1.
pt_pt: Alguém, esperamos que você, solicitou uma mudança no seu endereço de e-mail de contato GeoKrety para: %1.
ro_ro: Cineva, sperăm că dumneavoastră, a solicitat schimbarea adresei de e-mail pentru persoana de contact GeoKrety la: %1.
ru_ru: Кто-то, надеюсь что Вы, запросил изменения Вашего адреса электронной почты GeoKrety на: %1.
se_no: Noen, forhåpentligvis du, har spurt om å endre din GeoKrety kontakt e-post adresse til: %1.
sv_se: Någon, förhoppningsvis du, har begärt en ändring av kontakts e-postadress för din GeoKrety till: %1.
uk_ua: хто-небудь, сподіваюся, ви запросили зміну вашої адреси електронної пошти GeoKrety : %1.
zh_cn: 有人希望您已经请求更改您的 GeoKrety 联系人电子邮件地址到: %1。

source: If you did not requested this, click the link below.
cs_cz: Pokud jste o to nepožádali, klikněte na odkaz níže.
da_dk: Hvis du ikke har anmodet om dette, skal du klikke på linket nedenfor.
de_de: Wenn du dies nicht angefordert hast, klicke bitte auf den Link unten.
es_es: Si usted no solicitó esto, haga clic en el siguiente enlace.
fi_fi: Jos et pyytänyt tätä, klikkaa alla olevaa linkkiä.
fr_fr: Si vous n'avez pas demandé cela, cliquez sur le lien ci-dessous.
it_it: Se non hai richiesto questo, clicca sul link qui sotto.
ja_jp: リクエストしていない場合は、以下のリンクをクリックしてください。
nb_no: Hvis du ikke har bedt om dette, klikk linken nedenfor.
nl_nl: Als je dit niet hebt aangevraagd, klik dan op de link hieronder.
pl_pl: Jeśli nie poprosiłeś o to, kliknij poniższy link.
pt_pt: Se não solicitou isto, clique na ligação abaixo.
ro_ro: Dacă nu ați solicitat acest lucru, faceți clic pe link-ul de mai jos.
ru_ru: Если Вы не запрашивали изменения, нажмите на ссылку ниже.
se_no: Hvis du ikke forespurte dette, klikk på lenken under.
sv_se: Om du inte har begärt detta, klicka på länken nedan.
uk_ua: Якщо ви цього не шукали, натисніть на посилання нижче.
zh_cn: 如果您没有请求，请点击下面的链接。

source: Do not change!
cs_cz: Neměníte!
da_dk: Ændr ikke!
de_de: Nicht ändern!
es_es: ¡No cambies!
fi_fi: Älä muuta!
fr_fr: Ne rien changer !
it_it: Non cambiare!
ja_jp: 変更しないで!
nb_no: Ikke endre!
nl_nl: Niet veranderen!
pl_pl: Nie zmieniaj!
pt_pt: Não mude!
ro_ro: Nu schimba!
ru_ru: Не изменять!
se_no: Ikke endre!
sv_se: Ändra inte!
uk_ua: Не змінюйтеся!
zh_cn: 不要改变！

source: This link expires %1.
cs_cz: Platnost tohoto odkazu vyprší %1.
da_dk: Dette link udløber %1.
de_de: Diese Link läuft ab %1.
es_es: Este enlace expira %1.
fi_fi: Tämä linkki vanhenee %1.
fr_fr: Ce lien expire %1.
it_it: Questo link scade %1.
ja_jp: このリンクの有効期限は %1 です。
nb_no: Denne lenken utløper %1.
nl_nl: Deze link verloopt %1.
pl_pl: Ten link wygasa %1.
pt_pt: Esta ligação expira em %1.
ro_ro: Acest link expiră %1.
ru_ru: Срок действия ссылки истекает %1.
se_no: Denne lenken utgår %1.
sv_se: Denna länk går ut %1.
uk_ua: Це посилання закінчується %1.
zh_cn: 此链接已过期 %1。

source: If you did not requested a password change, then you should also consider changing your password immediately.
cs_cz: Pokud jste nepožádali o změnu hesla, měli byste také zvážit jeho okamžitou změnu.
da_dk: Hvis du ikke anmodede om en adgangskodeændring, så bør du også overveje at ændre din adgangskode med det samme.
de_de: Wenn du keine Passwortänderung angefordert hast, solltest du auch erwägen, dein Passwort unverzüglich zu ändern.
es_es: Si usted no solicitó un cambio de contraseña, entonces también debería considerar cambiar su contraseña inmediatamente.
fi_fi: Jos et pyytänyt salasanan muutosta, sinun pitäisi myös harkita salasanan vaihtamista välittömästi.
fr_fr: Si vous n'avez pas demandé de changement de mot de passe, alors vous devriez également envisager de changer votre mot de passe immédiatement.
it_it: Se non hai richiesto un cambio di password, dovresti anche considerare di cambiare subito la tua password.
pl_pl: Jeśli nie prosiłeś o zmianę hasła, powinieneś również rozważyć natychmiastową zmianę hasła.
pt_pt: Se não solicitou uma alteração de palavra-passe, então também deve considerar mudá-la imediatamente.
ru_ru: Если вы не запрашивали смену пароля, вам также необходимо немедленно изменить свой пароль.
uk_ua: Якщо Ви не відправляли запиту на зміну пароля, то негайно змініть його.

source: Change my password!
cs_cz: Změnit mé heslo!
da_dk: Skift min adgangskode!
de_de: Mein Passwort ändern!
es_es: ¡Cambiar mi contraseña!
fi_fi: Vaihda salasanani!
fr_fr: Changer mon mot de passe !
it_it: Cambia la mia password!
ja_jp: パスワードを変更してください！
nb_no: Endre passordet mitt!
nl_nl: Verander mijn wachtwoord!
pl_pl: Zmień swoje hasło!
pt_pt: Alterar a minha palavra-passe
ro_ro: Schimbă-mi parola!
ru_ru: Изменить пароль!
se_no: Endre passordet mitt!
sv_se: Ändra mitt lösenord!
uk_ua: Змінити мій пароль!
zh_cn: 更改我的密码 ！

source: You're getting this email because you've changed your email on our website.
cs_cz: Dostáváte tento e-mail, protože jste změnili svůj e-mail na našich webových stránkách.
da_dk: Du får denne e-mail, fordi du har ændret din e-mail på vores hjemmeside.
de_de: Du erhältst diese E-Mail, da du deine E-Mail-Adresse auf unserer Webseite geändert hast.
es_es: Estás recibiendo este correo electrónico porque has cambiado tu correo electrónico en nuestro sitio web.
fi_fi: Saat tämän sähköpostiviestin, koska olet muuttanut sähköpostiasi verkkosivuillamme.
fr_fr: Vous recevez ce courriel car vous avez changé votre adresse e-mail sur notre site.
it_it: Stai ricevendo questa email perché hai cambiato la tua email sul nostro sito web.
ja_jp: 当社のウェブサイトでメールアドレスを変更したため、このメールが届いています。
nb_no: Du får denne e-posten fordi du har endret e-posten din på nettsiden vår.
nl_nl: U krijgt deze e-mail omdat u uw e-mailadres op onze website heeft gewijzigd.
pl_pl: Otrzymujesz tego e-maila, ponieważ poprosiłeś o zmianę hasła w naszej witrynie.
pt_pt: Você está recebendo este e-mail porque alterou seu e-mail em nosso site.
ro_ro: Primești acest e-mail pentru că ți-ai schimbat e-mailul de pe site-ul nostru.
ru_ru: Вы получили это письмо, потому что был изменён адрес Вашей электронной почты на нашем сайте.
se_no: Du får denne e-posten fordi du endret din e-post på vår webside.
sv_se: Du får detta e-postmeddelande eftersom du har ändrat din e-post på vår hemsida.
uk_ua: Ви отримуєте цей лист, тому що ви змінили адресу електронної пошти на нашому сайті.
zh_cn: 您正在收到这封电子邮件，因为您已经在我们的网站上更改了您的电子邮件。

source: Hooray
cs_cz: Hurá
de_de: Hurra
fr_fr: Hourra
it_it: Evviva
nl_nl: Hoera
pl_pl: Hurrra!
pt_pt: Viva!
ru_ru: Ура!
uk_ua: Ура!

source: Your email address has been successfully reverted.
cs_cz: Vaše e-mailová adresa byla úspěšně obnovena.
da_dk: Din e-mailadresse er blevet tilbageført.
de_de: Deine E-Mail-Adresse wurde erfolgreich zurückgesetzt.
es_es: Su dirección de correo electrónico se ha revertido correctamente.
fi_fi: Sähköpostiosoitteesi on palautettu onnistuneesti.
fr_fr: Votre adresse de courriel a été restaurée avec succès.
it_it: Il tuo indirizzo email è stato ripristinato con successo.
pl_pl: Twój adres e-mail został pomyślnie przywrócony.
pt_pt: O seu endereço de e-mail foi reposto para o anterior com sucesso.
ru_ru: Ваш адрес электронной почты успешно изменен.
uk_ua: Ваш обліковий запис успішно підтверджено.

source: Congratulation
cs_cz: Gratulujeme
da_dk: Tillykke
de_de: Glückwunsch
es_es: Enhorabuena
fi_fi: Onnittelut
fr_fr: Félicitations
it_it: Congratulazioni
nl_nl: Gefeliciteerd
pl_pl: Gratulacje
pt_pt: Parabéns
ru_ru: Поздравляем!
uk_ua: Вітаємо

source: Your email address has been successfully changed.
cs_cz: Vaše e-mailová adresa byla úspěšně změněna.
da_dk: Din e-mailadresse er blevet ændret.
de_de: Deine E-Mail-Adresse wurde erfolgreich geändert.
es_es: Su dirección de correo electrónico se ha cambiado correctamente.
fi_fi: Sähköpostiosoitettasi on muutettu onnistuneesti.
fr_fr: Votre adresse de courriel a été modifiée avec succès.
it_it: Il tuo indirizzo e-mail è stato cambiato con successo
nl_nl: Het e-mailadres is succesvol gewijzigd.
pl_pl: Twój adres e-mail został pomyślnie zmieniony.
pt_pt: O seu endereço de e-mail foi alterado com sucesso.
ru_ru: Ваш адрес электронной почты успешно изменен.
uk_ua: Ваша електронна пошта була успішно змінена.

source: Your email address has been successfully changed to: %1.
cs_cz: Vaše e-mailová adresa byla úspěšně změněna na: %1.
da_dk: Din e-mailadresse er blevet ændret til: %1.
de_de: Deine E-Mail-Adresse wurde erfolgreich geändert zu: %1.
es_es: Su dirección de correo electrónico se ha cambiado correctamente a: %1.
fi_fi: Sähköpostiosoitteesi on onnistuneesti vaihdettu: %1.
fr_fr: Votre adresse de courriel a été changée avec succès en : %1.
it_it: Il tuo indirizzo email è stato modificato con successo in: %1.
nl_nl: Het e-mailadres is succesvol veranderd naar: %1.
pl_pl: Twój adres e-mail został pomyślnie zmieniony na %1.
pt_pt: O seu endereço de e-mail foi alterado com sucesso para: %1.
ru_ru: Ваш адрес электронной почты успешно изменен на: %1.
uk_ua: Ваша електронна пошта була успішно змінена: %1

source: Revert this change!
cs_cz: Vrátit tuto změnu!
da_dk: Gendan denne ændring!
de_de: Diese Änderung rückgängig machen!
es_es: ¡Revertir este cambio!
fi_fi: Peru tämä muutos!
fr_fr: Annuler ce changement !
it_it: Ripristina questa modifica!
ja_jp: この変更を元に戻す！
nb_no: Tilbakestill denne endringen!
nl_nl: Deze wijziging ongedaan maken!
pl_pl: Cofnij tę zmianę!
pt_pt: Reverter esta mudança!
ro_ro: Reveniți la această modificare!
ru_ru: Отменить это изменение!
se_no: Reverser denne endringen!
sv_se: Återställ denna ändring!
uk_ua: Скасувати цю зміну!
zh_cn: 还原此更改！

source: An exception occurred in a cron job
cs_cz: V cron došlo k výjimce
da_dk: En undtagelse opstod i et cron job
de_de: Eine Ausnahme ist in einem Cron-Job aufgetreten
es_es: Se ha producido una excepción en un trabajo de cron
fi_fi: Saavutettiin poikkeus harjoitustyössä (cron work)
fr_fr: Une exception est survenue dans une tâche cron
it_it: Si è verificata un'eccezione in un cron job
pl_pl: Wystąpił wyjątek w zadaniu cron
pt_pt: Ocorreu uma excepção num trabalho cron
ru_ru: В задании cron возникло исключение
uk_ua: Винятком відбулося в завданні крона

source: Something went wrong with a cron job, please check the logs below.
cs_cz: S úlohou cron se něco pokazilo, zkontrolujte protokoly níže.
da_dk: Noget gik galt med en cron job, tjek logs nedenfor.
de_de: Etwas ist mit einem Cron-Job schiefgelaufen, bitte überprüfe die folgenden Logs.
es_es: Algo salió mal con un trabajo de cron, por favor revise los registros de abajo.
fi_fi: Jokin meni pieleen cron-työssä, tarkista alla olevat lokit.
fr_fr: Une erreur s'est produite lors d'une tâche cron, veuillez vérifier les logs ci-dessous.
it_it: Qualcosa è andato storto con un cron job, si prega di controllare i log qui sotto.
pl_pl: Coś poszło nie tak z zadaniem wykonywanym przez cron-a, proszę sprawdzić logi poniżej.
pt_pt: Alguma coisa correu mal com um trabalho agendado (cron), por favor, verifique os logs.
ru_ru: Что-то пошло не так в задании cron, пожалуйста, проверьте лог-файлы.
uk_ua: Щось пішло не так з планувальником завдань, будь ласка, перевірте журнали нижче.

source: One step left to use GeoKrety.org.
cs_cz: K použití GeoKrety.org zbývá jeden krok.
da_dk: Et trin tilbage for at bruge GeoKrety.org.
de_de: Nur noch ein Schritt um GeoKrety.org zu verwenden.
es_es: Un paso restante para usar GeoKrety.org.
fi_fi: Yksi askel vasemmalla käyttää GeoKrety.org.
fr_fr: Il ne reste plus qu'une étape pour utiliser GeoKrety.org.
it_it: Un ultimo passo per usare GeoKrety.org.
nl_nl: Nog één stap om GeoKrety.org te gebruiken.
pl_pl: Pozostał jeden krok i możesz zacząć korzystać z serwisu GeoKrety.org.
pt_pt: Só falta uma etapa para usar GeoKrety.org.
ru_ru: Остался один шаг до использования GeoKrety.org.
uk_ua: Залишився один крок до повноцінного використання GeoKrety.org.

source: You have just registered on GeoKrety.org. <strong>You still have to activate your account before your can use it.</strong> Please follow the link bellow.
cs_cz: Právě jste se zaregistrovali na GeoKrety.org. <strong>Ještě musíte aktivovat svůj účet, než jej budete moci použít.</strong> Postupujte prosím podle odkazu.
da_dk: Du har lige registreret dig på GeoKrety.org. <strong>Du skal stadig aktivere din konto, før du kan bruge den.</strong> Følg venligst linket nedenfor.
de_de: Du hast dich gerade auf GeoKrety.org registriert. <strong>Du musst Dein Konto noch aktivieren, bevor du es verwenden kannst.</strong> Bitte folge dem untenstehenden Link.
es_es: Acabas de registrarte en GeoKrety.org. <strong>Todavía tienes que activar tu cuenta antes de poder usarla.</strong> Por favor, sigue el siguiente enlace.
fi_fi: Olet juuri rekisteröitynyt osoitteeseen GeoKrety.org. <strong>Sinun täytyy vielä aktivoida tilisi ennen kuin voit käyttää sitä.</strong> Seuraa linkkiä.
fr_fr: Vous venez de vous enregistrer sur GeoKrety.org. <strong>Vous devez activer votre compte avant de pouvoir l'utiliser.</strong> Veuillez suivre le lien ci-dessous.
it_it: Ti sei appena registrato su GeoKrety.org. <strong>Devi ancora attivare il tuo account prima che tu possa usarlo.</strong> Per favore segui il link qui sotto.
ja_jp: GeoKrety.org に登録しました。 <strong>使用する前にアカウントを有効化する必要があります。</strong> 以下のリンクに従ってください。
nb_no: Du har nettopp registrert deg på GeoKrety.org. <strong>Du må fortsatt aktivere kontoen din før du kan bruke den.</strong> Vennligst følg linken under uggen.
nl_nl: U heeft zich net geregistreerd op GeoKrety.org. <strong>U moet nog steeds uw account activeren voordat u deze kan gebruiken.</strong> Klik op de onderstaande link.
pl_pl: Właśnie zarejestrowałeś się na GeoKrety.org. <strong> Musisz teraz aktywować swoje konto, aby móc z niego korzystać. </strong> skorzystaj z linku poniżej.
pt_pt: Acabou de se registar no GeoKrety.org. <strong>Ainda precisa activar a sua conta antes de poder usá-la.</strong> Por favor, siga a ligação abaixo.
ro_ro: Tocmai v-ați înregistrat pe GeoKrety.org. <strong>Încă trebuie să vă activați contul înainte de a-l putea folosi.</strong> Vă rugăm să urmați link-ul de mai jos.
ru_ru: Вы только что зарегистрировались на GeoKrety.org. <strong>Вы все еще должны активировать свою учетную запись, прежде чем Вы можете использовать её.</strong> Пожалуйста, перейдите по ссылке ниже.
se_no: Du har nettopp registrert deg på GeoKrety.org. <strong>Du må fremdeles aktivere kontoen din før du kan bruke den.</strong> Vennligs følg linken under.
sv_se: Du har precis registrerat dig på GeoKrety.org. <strong>Du måste fortfarande aktivera ditt konto innan du kan använda det.</strong> Följ länken nedan.
uk_ua: Ви зареєструвалися на GeoKrety.org. <strong>Вам все ще потрібно активувати свій обліковий запис, перед його використанням.</strong> Будь ласка, перейдіть за посиланням нижче.
zh_cn: 您刚刚在 GeoKrety.org 注册。 <strong>您仍然必须先激活您的帐户才能使用它。</strong> 请点击下面的链接。

source: Activate your account
cs_cz: Aktivujte svůj účet
da_dk: Aktivér din konto
de_de: Aktiviere dein Konto
es_es: Activa tu cuenta
fi_fi: Aktivoi tilisi
fr_fr: Activez votre compte
it_it: Attiva il tuo account
ja_jp: アカウントを有効にする
nb_no: Aktiver din konto
nl_nl: Activeer je account
pl_pl: Aktywuj swoje konto
pt_pt: Ativar a sua conta
ro_ro: Activează-ți contul
ru_ru: Активировать Ваш аккаунт
se_no: Aktiver din konto
sv_se: Aktivera ditt konto
uk_ua: Активувати обліковий запис
zh_cn: 激活您的帐户

source: If your account is not activated within that time, then it will be automatically deleted.
cs_cz: Pokud není váš účet v této době aktivován, bude automaticky smazán.
da_dk: Hvis din konto ikke er aktiveret inden for den tid, vil den automatisk blive slettet.
de_de: Wenn du dein Nutzerkonto nicht innerhalb dieser Zeit aktivierst, wird es automatisch gelöscht.
es_es: Si su cuenta no está activada dentro de ese tiempo, se eliminará automáticamente.
fi_fi: Jos tilisi ei ole aktivoitu kyseisen ajan kuluessa, se poistetaan automaattisesti.
fr_fr: Si votre compte n'est pas activé dans ce délai, il sera automatiquement supprimé.
it_it: Se il tuo account non è attivato entro quel tempo, verrà automaticamente eliminato.
ja_jp: その期間内にアカウントが有効化されていない場合は、自動的に削除されます。
nb_no: Hvis kontoen din ikke er aktivert innen den gangen, blir den automatisk slettet.
nl_nl: Als je account binnen die tijd niet geactiveerd is, dan wordt het automatisch verwijderd.
pl_pl: Jeśli Twoje konto nie zostanie aktywowane w tym czasie, zostanie automatycznie usunięte.
pt_pt: Se a sua conta não for activada dentro desse tempo, será automaticamente eliminada.
ro_ro: În cazul în care contul dvs. nu este activat în acel moment, acesta va fi șters automat.
ru_ru: Если Ваша учетная запись не будет активирована в течение этого времени, то она будет автоматически удалена.
se_no: Hvis ikke din konto er aktivert inne den tid, vil den automatisk bli slettet.
sv_se: Om ditt konto inte är aktiverat inom den tiden, kommer det att raderas automatiskt.
uk_ua: Якщо ваш обліковий запис не активовано протягом цього часу, його буде автоматично видалено.
zh_cn: 如果您的帐户未在此时间内激活，它将被自动删除。

source: You're getting this email because you've just signed up on our website.
cs_cz: Dostáváte tento e-mail, protože jste se právě zaregistrovali na našich webových stránkách.
da_dk: Du får denne e-mail, fordi du lige har tilmeldt dig på vores hjemmeside.
de_de: Du erhältst diese E-Mail, weil du dich gerade auf unserer Website angemeldet hast.
es_es: Estás recibiendo este correo electrónico porque acabas de registrarte en nuestro sitio web.
fi_fi: Saat tämän sähköpostiviestin, koska olet juuri rekisteröitynyt nettisivuillemme.
fr_fr: Vous recevez ce courriel parce que vous venez de vous inscrire sur notre site.
it_it: Stai ricevendo questa email perché ti sei appena iscritto sul nostro sito web.
ja_jp: あなたは私たちのウェブサイトにサインアップしたばかりなので、この電子メールを受け取っています。
nb_no: Du får denne e-posten fordi du nettopp har registrert deg på nettsiden vår.
nl_nl: Je krijgt deze e-mail omdat je je net hebt aangemeld op onze website.
pl_pl: Otrzymujesz tego e-maila, ponieważ właśnie zarejestrowała(e)ś się w naszej witrynie.
pt_pt: Está a receber este e-mail porque se registou no nosso sítio.
ro_ro: Primești acest e-mail pentru că tocmai te-ai înscris pe site-ul nostru.
ru_ru: Вы получили это письмо, потому что только что вошли на наш сайт.
se_no: Du får denne e-posten fordi du nettopp registrerte deg på vår webside.
sv_se: Du får detta e-postmeddelande eftersom du just har registrerat dig på vår hemsida.
uk_ua: Ви отримуєте цей електронний лист, тому що просто зареєструвалися на нашому сайті.
zh_cn: 您收到这封电子邮件是因为您刚刚在我们的网站上注册。

source: Forgot Your Password?
cs_cz: Zapomněli jste heslo?
da_dk: Glemt Din Adgangskode?
de_de: Passwort vergessen?
es_es: ¿Olvidaste tu contraseña?
fi_fi: Unohditko salasanasi?
fr_fr: Mot de passe oublié ?
it_it: Password Dimenticata?
ja_jp: パスワードをお忘れですか？
nb_no: Glemt passord?
nl_nl: Wachtwoord vergeten?
pl_pl: Zapomniałeś hasła?
pt_pt: Esqueceu-se da palavra-passe?
ro_ro: Ți-ai uitat parola?
ru_ru: Забыли пароль?
se_no: Glemt ditt passord?
sv_se: Glömt ditt lösenord?
uk_ua: Забули пароль?
zh_cn: 忘记密码？

source: Recover your password.
cs_cz: Obnovit heslo.
da_dk: Gendan din adgangskode.
de_de: Dein Passwort wieder­herstellen
es_es: Recuperar tu contraseña.
fi_fi: Palauta salasanasi.
fr_fr: Récupérez votre mot de passe.
it_it: Recupera la tua password
nl_nl: Herstel wachtwoord
pl_pl: Odzyskaj swoje hasło
pt_pt: Recuperar a sua palavra-passe.
ru_ru: Восстановить пароль
uk_ua: Відновити пароль.
