Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: If someone discover it later, it will be automatically reactivated.
cs_cz: Pokud ho někdo později objeví, bude automaticky znovu aktivován.
da_dk: Hvis nogen opdager det senere, vil det automatisk blive genaktiveret.
de_de: Wenn es jemand später entdeckt, wird es automatisch wieder aktiviert.
es_es: Si alguien lo descubre más tarde, se reactivará automáticamente.
fi_fi: Jos joku huomaa sen myöhemmin, se aktivoituu automaattisesti.
fr_fr: Si quelqu'un le découvre plus tard, il sera automatiquement réactivé.
it_it: Se qualcuno lo scopre più tardi, verrà riattivato automaticamente.
nl_nl: Als iemand de GeoKret later alsnog ontdekt, wordt deze automatisch gereactiveerd.
pl_pl: Jeśli ktoś odkryje to później, zostanie automatycznie ponownie aktywowany.
pt_pt: Se alguém o descobrir mais tarde, será automaticamente reactivado.
ru_ru: Если кто-то обнаружит его позже, он будет автоматически повторно активирован.
uk_ua: Якщо хтось його виявить, то він буде автоматично реактивовано.

source: Archive
cs_cz: Archivovat
da_dk: Arkiver
de_de: Archiv
es_es: Archivar
fi_fi: Arkisto
fr_fr: Archiver
it_it: Archivio
ja_jp: アーカイブ
nb_no: Arkiv
nl_nl: Archiveer
pl_pl: Zarchiwizuj
pt_pt: Arquivae
ro_ro: Arhiva
ru_ru: Архив
se_no: Arkiv
sv_se: Arkivera
uk_ua: Архів
zh_cn: 档案

source: Commenting a GeoKret move
cs_cz: Komentování GeoKret
da_dk: Kommentere et GeoKret træk
de_de: Eine GeoKret-Bewegung kommentieren
es_es: Comentando una jugada de GeoKret
fi_fi: Kommentoi GeoKretin siirtoa
fr_fr: Commenter un mouvement de GeoKret
it_it: Commentando una mossa GeoKret
ja_jp: GeoKret の動きにコメントする
nb_no: Kommentere et GeoKret trekk
nl_nl: Reactie van een GeoKret beweging
pl_pl: Komentujemy ruch GeoKreta
pt_pt: Comentar um movimento de um GeoKret
ro_ro: Comentând o mutare GeoKret
ru_ru: Комментарий к перемещению ГеоКрота
se_no: Kommenterer en GeoKrety bevegelse
sv_se: Kommenterar en GeoKret-flytt
uk_ua: Коментуючи GeoKret хід
zh_cn: 评论GeoKret 移动

source: Your comment
cs_cz: Váš komentář
da_dk: Din kommentar
de_de: Dein Kommentar
es_es: Su comentario
fi_fi: Kommenttisi
fr_fr: Votre commentaire
it_it: Il tuo commento
ja_jp: あなたのコメント
nb_no: Din kommentar
nl_nl: Jouw commentaar
pl_pl: Komentarz
pt_pt: O seu comentário
ro_ro: Comentariu
ru_ru: Ваш комментарий
se_no: Din kommentar
sv_se: Din kommentar
uk_ua: Ваш коментар
zh_cn: 您的评论

source: Declare missing
cs_cz: Vyhlásit chybějící
da_dk: Erklæring mangler
de_de: Als vermisst melden
es_es: Declarar faltante
fi_fi: Declare puuttuu
fr_fr: Déclarer absent
it_it: Dichiara mancante
ja_jp: 宣言がありません
nb_no: Deklarasjon mangler
nl_nl: Als vermist opgeven
pl_pl: Zgłoś zaginięcie
pt_pt: Declarar como desaparecido
ro_ro: Declară
ru_ru: Объявить пропавшим
se_no: Meld savnet
sv_se: Deklarera saknad
uk_ua: Оголошення відсутній
zh_cn: 声明丢失

source: Do you really want to reset this rate-limit?
da_dk: Vil du virkelig nulstille denne satsgrænse?
es_es: ¿Realmente desea restablecer este límite de tarifa?
fi_fi: Haluatko todella nollata tämän hintarajan?
fr_fr: Voulez-vous vraiment réinitialiser cette limite de taux ?
it_it: Vuoi davvero resettare questo limite?
pt_pt: Deseja realmente redefinir este limite de taxa?
ru_ru: Вы действительно хотите сбросить это ограничение скорости?
uk_ua: Ви дійсно хочете скинути цей ліміт на рейтингу?

source: Name=%1 KEY=%2
pt_pt: Nome=%1 CHAVE=%2

source: Do you really want to delete this news comment?
cs_cz: Opravdu chcete odstranit tento komentář?
da_dk: Sikker på, at du vil slette denne nyhedskommenta?
de_de: Möchtest du diesen Nachrichten-Kommentar wirklich löschen?
es_es: ¿Realmente desea eliminar este comentario de noticias?
fi_fi: Haluatko varmasti poistaa tämän uutiskommentin?
fr_fr: Voulez-vous vraiment supprimer ce commentaire sur cette actualité ?
it_it: Vuoi davvero eliminare questo commento di news?
ja_jp: このニュースコメントを削除してもよろしいですか？
nb_no: Er du sikker på at du vil slette denne nyheten?
nl_nl: Weet je zeker dat je deze nieuwscommentaar wilt verwijderen?
pl_pl: Czy naprawdę chcesz usunąć ten komentarz?
pt_pt: Deseja realmente apagar este comentário de notícias?
ro_ro: Eşti sigur că vrei să ştergi acest comentariu?
ru_ru: Вы действительно хотите удалить этот комментарий?
se_no: Vil du virkelig slette denne nyhetskommentaren?
sv_se: Vill du verkligen ta bort denna nyhetskommentar?
uk_ua: Ви дійсно бажаєте видалити цей коментар новин?
zh_cn: 您真的想要删除这条新闻评论吗？

source: Delete
cs_cz: Vymazat
da_dk: Slet
de_de: Löschen
es_es: Eliminar
fi_fi: Poista
fr_fr: Supprimer
it_it: Elimina
ja_jp: 削除
nb_no: Slett
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Apagar
ro_ro: Ștergere
ru_ru: Удалить
se_no: Slett
sv_se: Radera
uk_ua: Видалити
zh_cn: 删除

source: Do you really want to delete your account?
da_dk: Vil du virkelig slette din konto?
de_de: Wollen Sie wirklich Ihr Konto löschen?
es_es: ¿Realmente desea eliminar su cuenta?
fi_fi: Haluatko varmasti poistaa tilisi?
fr_fr: Êtes-vous certain de vouloir supprimer votre compte ?
it_it: Sei sicuro/a di voler cancellare il tuo account?
nl_nl: Wilt u uw account echt verwijderen?
pt_pt: Tem a certeza de que pretende eliminar a sua conta?
ru_ru: Вы действительно хотите удалить свою учетную запись?
uk_ua: Ви дійсно бажаєте видалити свій обліковий запис?

source: All your logs and comments will appear posted from "%1"
da_dk: Alle dine logfiler og kommentarer vises fra "%1"
es_es: Todos tus registros y comentarios aparecerán publicados de "%1"
fi_fi: Kaikki lokit ja kommentit näkyvät lähetetty "%1"
fr_fr: Tous vos logs et commentaires apparaîtront sous le nom "%1"
it_it: Tutti i tuoi log e commenti appariranno pubblicati da "%1"
nl_nl: Al uw logs en reacties zullen verschijnen als waren ze geplaatst vanaf "%1"
pt_pt: Todos os seus registos e comentários aparecerão publicados de "%1"
ru_ru: Все ваши журналы и комментарии будут отображаться опубликованными из "%1"
uk_ua: Усі ваші журнали та коментарі з'являться після "%1"

source: All your GeoKrety will be automatically archived
da_dk: Alle dine GeoKrety arkiveres automatisk
es_es: Todos tus GeoKrety serán archivados automáticamente
fi_fi: Kaikki sinun GeoKretysi arkistoidaan automaattisesti
fr_fr: Tous vos GeoKrety seront automatiquement archivés
it_it: Tutti i tuoi GeoKrety verranno archiviati automaticamente
nl_nl: Al uw GeoKrety zullen automatisch worden gearchiveerd
pt_pt: Todos os seus GeoKrety serão arquivados automaticamente
ru_ru: Все ГеоКроты будут автоматически заархивированы
uk_ua: Всі ваші GeoKrety буде автоматично заархівовано

source: Your avatar pictures will be deleted
da_dk: Dine avatar billeder vil blive slettet
de_de: Deine Avatar-Bilder werden gelöscht
es_es: Tus fotos de avatar serán eliminadas
fi_fi: Sinun profiilikuva poistetaan
fr_fr: Votre avatar sera supprimé
it_it: Le tue immagini avatar saranno eliminate
nl_nl: Uw avatar-afbeeldingen zullen worden verwijderd
pt_pt: As suas fotos de avatar serão apagadas
ru_ru: Ваши аватарки будут удалены
uk_ua: Ваші зображення аватара будуть видалені

source: Warning!!! This will permanently delete your account.
da_dk: Advarsel!!! Dette vil permanent slette din konto.
de_de: Warnung!!! Dies wird Ihr Konto dauerhaft löschen.
es_es: ¡¡¡¡Advertencia!!! Esto eliminará permanentemente tu cuenta.
fi_fi: Varoitus!!! Tämä poistaa pysyvästi tilisi.
fr_fr: Attention!!! Cela supprimera définitivement votre compte.
it_it: Attenzione!!! Questo eliminerà definitivamente il tuo account.
nl_nl: Waarschuwing!!! Dit zal uw account permanent verwijderen.
pt_pt: Atenção!!! Isto irá apagar permanentemente a sua conta.
ru_ru: Предупреждение!!! Это действие окончательно удалит вашу учетную запись.
uk_ua: Увага! Ця дія остаточно видалить Ваш обліковий запис.

source: Please solve this operation: %1 + %2 = ?
da_dk: Løs venligst denne handling: %1 + %2 = ?
de_de: Bitte lösen Sie diese Aufgabe: %1 + %2 = ?
es_es: Por favor resuelve esta operación: %1 + %2 = ?
fi_fi: Ratkaise tämä toiminto: %1 + %2 = ?
fr_fr: Veuillez résoudre cette équation : %1 + %2 = ?
it_it: Si prega di risolvere questa operazione: %1 + %2 = ?
nl_nl: Gelieve deze som op te lossen: %1 + %2 = ?
pt_pt: Por favor, resolva esta operação: %1 + %2 = ?
ru_ru: Пожалуйста, выполните эту операцию: %1 + %2 = ?
uk_ua: Будь ласка, вирішіть цю дію: %1 + %2 = ?

source: Also remove all my comments content
da_dk: Fjern også alle mine kommentarer indhold
es_es: Eliminar también todo el contenido de mis comentarios
fi_fi: Poista myös kaikki kommenttini sisältö
fr_fr: Supprimer également tous mes commentaires
it_it: Rimuovere anche tutti i miei commenti contenuti
nl_nl: Verwijder ook al mijn comments.
pt_pt: Remover também todos os meus comentários
ru_ru: Также удалить все мои комментарии
uk_ua: Також видалити весь мій вміст коментарів

source: Delete my account
da_dk: Slet min konto
de_de: Mein Konto löschen
es_es: Eliminar mi cuenta
fi_fi: Poista tilini
fr_fr: Supprimer mon compte
it_it: Elimina il mio account
nl_nl: Verwijder mijn account
pt_pt: Eliminar a minha conta
ru_ru: Удалить мою учетную запись
uk_ua: Вилучити мою обліковку

source: Select new email status
nl_nl: Selecteer een nieuwe e-mailstatus
pt_pt: Selecione o novo estado do e-mail

source: Email status
pt_pt: Estado do e-mail

source: Update
pt_pt: Actualizar

source: Do you really want to unsubscribe from this news?
cs_cz: Opravdu chcete odhlásit odběr těchto zpráv?
da_dk: Vil du virkelig afmelde dig fra denne nyhed?
de_de: Möchtest du diese Nachrichten wirklich abbestellen?
es_es: ¿Realmente desea darse de baja de esta noticia?
fi_fi: Haluatko varmasti lopettaa tämän uutiskirjeen tilaamisen?
fr_fr: Voulez-vous vraiment vous désabonner de cette nouvelle ?
it_it: Vuoi davvero annullare l'iscrizione a questa notizia?
ja_jp: このニュースの購読を解除しますか？
nb_no: Vil du virkelig avslutte abonnementet på disse nyhetene?
nl_nl: Wil je je echt uitschrijven voor dit nieuws?
pl_pl: Czy na pewno chcesz zaprzestać subskrypcji tych newsów?
pt_pt: Quer realmente cancelar a subscrição destas notícias?
ro_ro: Sigur doriți să vă dezabonați de la această știri?
ru_ru: Вы действительно хотите отписаться от этой новости?
se_no: Vil du virkelig afmelde deg fra dette nyhetsbrevet?
sv_se: Vill du verkligen avprenumerera från dessa nyheter?
uk_ua: Ви дійсно бажаєте відписатися від цих новин?
zh_cn: 您真的想要取消订阅此消息吗？

source: Subscribe to this news?
cs_cz: Přihlásit se k odběru novinek?
da_dk: Abonner du på denne nyhed?
de_de: Diese Nachrichten abonnieren?
es_es: ¿Suscribirse a esta noticia?
fi_fi: Tilaa nämä uutiset?
fr_fr: S'abonner à cette nouvelle ?
it_it: Iscriviti a questa notizia?
ja_jp: このニュースを購読しますか？
nb_no: Abonner på dette nyhetene?
nl_nl: Abonneer je op dit nieuws?
pl_pl: Czy chcesz subskrybować te newsy?
pt_pt: Subscrever estas notícias?
ro_ro: Abonează-te la această știri?
ru_ru: Подписаться на эту новость?
se_no: Abonner på nyhets-brev?
sv_se: Prenumerera på dessa nyheter?
uk_ua: Підписатися на цю новину?
zh_cn: 订阅此消息？

source: Unsubscribe
cs_cz: Odhlásit odběr
da_dk: Afmeld
de_de: Abonnement entfernen
es_es: Darse de baja
fi_fi: Peruuta tilaus
fr_fr: Se désabonner
it_it: Disiscriviti
ja_jp: 購読解除
nb_no: Avmeld
nl_nl: Afmelden
pl_pl: Zakończ subskrybcję
pt_pt: Remover Subscrição
ro_ro: Dezabonare
ru_ru: Отписаться
se_no: Avmeld
sv_se: Avprenumerera
uk_ua: Відмовитися від підписки
zh_cn: 取消订阅

source: Subscribe
cs_cz: Odebírat
da_dk: Abonnér
de_de: Abonnieren
es_es: Suscribirse
fi_fi: Tilaa
fr_fr: S'abonner
it_it: Sottoscrivi
ja_jp: 購読する
nb_no: Abonner
nl_nl: Aanmelden
pl_pl: Subskrybuj
pt_pt: Subscrever
ro_ro: Abonează-te
ru_ru: Подписаться
se_no: Abonner
sv_se: Prenumerera
uk_ua: Підписатися
zh_cn: 订阅

source: This document sets the conditions of use of "<a href="%1">geokrety.org</a>" - a voluntarily operated Internet geocaching service available at <a href="%1">geokrety.org</a> (hereinafter referred to as the "Service"). Each person registering an account (hereinafter called a "User") agrees to observe the rules of these terms and conditions, starting from the beginning of the registration procedure.
cs_cz: Tento dokument stanoví podmínky použití "<a href="%1">geokrety. rg</a>" - dobrovolně provozovaná internetová geocachingová služba k dispozici na <a href="%1">geokrety.org</a> (dále jen „Služba“). Každá osoba registrovající účet (dále jen „uživatel“) souhlasí s dodržováním pravidel těchto podmínek, od začátku postupu zápisu.
da_dk: I dette dokument fastsættes betingelserne for anvendelse af "<a href="%1">geokrety. rg</a>" - en frivilligt drevet Internet geocaching service tilgængelig på <a href="%1">geokrety.org</a> (herefter benævnt "Tjenesten"). Hver person, der registrerer en konto (herefter kaldet "Bruger") accepterer at overholde reglerne i disse vilkår og betingelser der indledes fra begyndelsen af registreringsproceduren.
de_de: Dieses Dokument legt die Bedingungen für die Verwendung von "<a href="%1">geokrety.org</a>" fest - einem freiwillig betriebenen Internet Geocachingdienst auf <a href="%1">geokrety.org</a> (im folgenden als "Dienst" bezeichnet). Jede Person, die einen Nutzerzugang registriert (nachfolgend "Nutzer" genannt) verpflichtet sich, diese allgemeinen Geschäftsbedingungen ab dem Beginn des Registrierungsverfahrens zu beachten.
es_es: Este documento establece las condiciones de uso de "<a href="%1">geokrety. rg</a>" - un servicio voluntario de geocaching en Internet disponible en <a href="%1">geokrety.org</a> (en adelante denominado "Servicio"). Cada persona que registra una cuenta (en adelante llamada "Usuario") acuerda cumplir las reglas de estos términos y condiciones, a partir del principio del procedimiento de inscripción.
fr_fr: Ce document définit les conditions d’utilisation de « <a href="%1">geokrety.org</a> ». Geokrety.org est un service (ci-après dénommé le « Service ») de geocaching exploité par des volontaires. Chaque personne qui crée un compte (ci-après dénommé L’ « Utilisateur ») s’engage à respecter les règles de ces termes et conditions dès la procédure d’enregistrement.
it_it: Il presente documento stabilisce le condizioni d'uso di "<a href="%1">geokrety. rg</a>" - un servizio di geocaching Internet gestito volontariamente disponibile su <a href="%1">geokrety.org</a> (di seguito denominato "Servizio"). Ogni persona che registra un account (di seguito denominato "Utente") accetta di rispettare le regole di questi termini e condizioni, a partire dall’inizio della procedura di registrazione.
nb_no: Dette dokumentet angir bruksbetingelser for "<a href="%1">geokrety. rg</a>" – en frivillig betjent geocaching-tjeneste for Internett på <a href="%1">geokrety.org</a> (heretter kalt "Tjenesten"). Hver person som registrerer en konto (heretter kalt "Bruker") samtykker i å følge reglene for disse vilkårene, begynner fra begynnelsen av registreringsprosedyren.
nl_nl: Dit document stelt de voorwaarden voor gebruik van "<a href="%1">geoKrety.org</a>" - een vrijwillig geopende Internet geocaching service beschikbaar op <a href="%1">geoKrety.org</a> (hieronder de naam "Service"). Elke persoon die een account registreert (hierna een "Gebruiker" heet) stemt in met de naleving van de regels van deze voorwaarden, vanaf het begin van de registratieprocedure.
pl_pl: Ten dokument określa warunki korzystania z „<a href="%1">geokrety.org </a>” - dobrowolnie obsługiwanej internetowej usługi geocaching dostępnej pod adresem <a href="%1">geokrety.org </a > (zwane dalej „Usługą”). Każda osoba rejestrująca konto (zwana dalej „Użytkownikiem”) wyraża zgodę na przestrzeganie zasad niniejszego regulaminu, poczynając od początku procedury rejestracji.
pt_pt: Este documento define as condições de uso de "<a href="%1">geokrety.org</a>" - um serviço de Internet de geocaching, operado voluntariamente, disponível em <a href="%1">geokrety.org</a> (daqui em diante referido como "Serviço"). Cada pessoa que regista uma conta (daqui em diante chamada de "Utilizador") aceita observar as regras desses termos e condições, a partir do início do processo de registo.
ro_ro: Acest document stabilește condițiile de utilizare a "<a href="%1">geokrety. rg</a>" - un serviciu de geocaching pe internet operat voluntar disponibil la <a href="%1">geokrety.org</a> (denumit în continuare "Serviciu"). Fiecare persoană care înregistrează un cont (denumit în continuare „utilizator”) acceptă respectarea acestor termeni și condiții, de la începutul procedurii de înregistrare.
ru_ru: Этот документ устанавливает условия использования "<a href="%1">geokrety.org</a>" - добровольно управляемая служба интернет-геокеширования, доступной на сайте <a href="%1">geokrety.org</a> (далее именуется "Сервис"). Каждый человек, регистрирующий учетную запись (далее именуемый "Пользователь"), соглашается соблюдать правила этих условий, начиная с начала процедуры регистрации.
se_no: Dette dokumentet setter betingelsene for bruk av "<a href="%1">geokrety.org</a>" - en frivillig styrt geocache tjeneste tilgjengelig på <a href="%1">geokrety.org</a> (heretter referert som "tjenesten"). Hver person som registrerer en konto (Heretter kalt "bruker") samtykker i reglene for disse vilkårene, som starter fra begynnelsen av registrerings prosedyren.
sv_se: Detta dokument anger villkoren för användning av "<a href="%1">geokrety. rg</a>" - en frivilligt drivs Internet geocaching tjänst tillgänglig på <a href="%1">geokrety.org</a> (nedan kallad "Tjänsten"). Varje person som registrerar ett konto (nedan kallat en "användare") samtycker till att följa reglerna i dessa villkor, från början av registreringsförfarandet.
uk_ua: Цей документ встановлює умови використання "<a href="%1">geokrety. rg</a>- волонтерський сервіс інтернет-геокешингу доступний на <a href="%1">geokrety.org</a> (надалі "Service"). Кожна особа, що реєструє обліковий запис (надалі називається "Користувач") погоджується за умовами дотримання правил цих умов, починаючи з початку процедури реєстрації.
zh_cn: 此文档设置了“<a href="%1">geokrety”的使用条件。 rg</a>— 一种自愿运作的互联网地理藏匿服务，地址是： <a href="%1">geokrety.org</a> (下称“服务”)。 注册帐户的每个人（以下称“用户”）同意遵守这些条款和条件的规则。 从登记程序开始开始。

source: The service is monitored and supervised by a group of volunteer supporters, hereinafter referred to as GK Team. GK Team is not responsible for the content posted by users on the Site or for damages resulting from the use of information from the Service.
cs_cz: Tato služba je sledována skupinou dobrovolných podporovatelů (dále jen „tým GK“) a je nad ní vykonávána dohled. GK tým není odpovědný za obsah vložený uživateli na stránce nebo za škody vyplývající z používání informací ze Služby.
da_dk: Tjenesten overvåges og overvåges af en gruppe frivillige tilhængere, i det følgende benævnt GK Team. GK Team er ikke ansvarlig for det indhold, som brugere på webstedet har lagt på, eller for skader som følge af brugen af oplysninger fra tjenesten.
de_de: Der Dienst wird von einer Gruppe von freiwilligen Unterstützern, nachstehend als GK-Team bezeichnet, betreut und überwacht. Das GK-Team ist nicht verantwortlich für die von Nutzern auf der Website eingestellten Inhalte oder für Schäden, die aus der Nutzung von Informationen aus dem Dienst resultieren.
es_es: El servicio es monitoreado y supervisado por un grupo de colaboradores voluntarios, en lo sucesivo "equipo de GK". Equipo de GK no es responsable del contenido publicado por los/las usuarios/as en el sitio o por daños resultantes del uso de la información del servicio.
fi_fi: Palvelua valvoo ja valvoo ryhmä vapaaehtoisia tukijoita, jäljempänä ’GK Team’. GK Team ei ole vastuussa sivuston käyttäjien lähettämästä sisällöstä tai Palvelun tietojen käytöstä aiheutuvista vahingoista.
fr_fr: Le service est contrôlé et supervisé par un groupe de bénévoles, ci-après dénommé « l’équipe GK ». L'équipe GK n’est pas responsable du contenu posté par les utilisateurs sur le Service, ni des dommages résultant de l’utilisation des informations du Service.
it_it: Il servizio è monitorato e supervisionato da un gruppo di volontari sostenitori, in seguito denominato GK Team. GK Team non è responsabile per i contenuti pubblicati dagli utenti sul Sito o per i danni derivanti dall'utilizzo delle informazioni dal Servizio.
ja_jp: 本サービスは、ボランティアサポーターグループ(以下、GKチームといいます)によって監視・監督されています。 GKチームは、利用者が本サイトに投稿したコンテンツ、または本サービスからの情報の利用に起因する損害について責任を負いません。
nb_no: Tjenesten overvåkes og overvåkes av en gruppe støttespillere, heretter kalt GK Team. GK Team er ikke ansvarlig for innholdet som legges ut av brukere på stedet eller for skader som skyldes bruk av informasjon fra Tjenesten.
nl_nl: De dienst wordt onderhouden en gecontroleerd door een groep vrijwilligers, hiernaar het GK Team genoemd. GK Team is niet verantwoordelijk voor de inhoud die door gebruikers op de site is geplaatst of voor schade die voortvloeit uit het gebruik van informatie van de dienst.
pl_pl: Usługa jest monitorowana i nadzorowana przez grupę wspierających wolontariuszy, zwaną dalej zespołem GK. Zespół GK nie ponosi odpowiedzialności za treści zamieszczane przez użytkowników w Serwisie ani za szkody wynikające z wykorzystania informacji z Usługi.
pt_pt: O serviço é monitorizado e supervisionado por um grupo de apoiantes voluntários, doravante referido como Equipa GK. A equipa do GK não é responsável pelo conteúdo colocado pelos utilizadores no Site ou por danos resultantes do uso de informações do Serviço.
ro_ro: Serviciul este monitorizat și supravegheat de un grup de susținători voluntari, denumită în continuare „echipă GK”. Echipa GK nu este responsabilă pentru conținutul postat de utilizatori pe site sau pentru daunele rezultate din utilizarea informațiilor de la serviciu.
ru_ru: Служба контролируется группой добровольцев, именуемых далее как Группа GK. Группа GK не несет ответственности за содержание, размещенное пользователями на Сайте, или за ущерб, причиненный в результате использования информации от Службы.
se_no: Tjenesten overvåkes og overstyres av en gruppe frivillige støttespillere, heretter kalt GK Team. GK Team er ikke ansvarlig for innholdet som er lagt ut av brukere på nettstedet eller for skader som følge av bruk av informasjon fra tjenesten.
sv_se: Tjänsten övervakas och övervakas av en grupp frivilliga supportrar, nedan kallad GK Team. GK Team ansvarar inte för det innehåll som publiceras av användare på Webbplatsen eller för skador till följd av användning av information från Tjänsten.
uk_ua: Послуга контролюється і контролюється групою прихильників добровольців, які надалі називають GK Team. Команда GK не несе відповідальності за контент розміщений користувачами на Сайті або за шкоду, що випливає з використання інформації з сервісу.
zh_cn: 该服务由一群志愿支持者（以下简称“GK小组”）监测和监督。 GK 团队不负责用户在网站上张贴的内容或使用服务信息造成的损害。
