Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Deleting this Move will delete attached pictures!
cs_cz: Odstraněním tohoto přesunu budou odstraněny připojené obrázky!
da_dk: Sletning af dette træk vil slette vedhæftede billeder!
de_de: Das Löschen der Bewegung wird das angehängte Bild löschen!
es_es: ¡Al eliminar este movimiento, se eliminarán las imágenes adjuntas!
fi_fi: Tämän siirron poistaminen poistaa liitetyt kuvat!
fr_fr: La suppression de ce mouvement supprimera les images jointes !
it_it: L'eliminazione di questa mossa eliminerà le immagini allegate!
ja_jp: この移動を削除すると添付された写真が削除されます！
nb_no: Sletting av dette trekket vil slette vedlagte bilder!
nl_nl: Als u deze zet verwijdert, worden de bijgevoegde foto's verwijderd!
pl_pl: Usunięcie tego przenoszenia usunie załączone zdjęcia!
pt_pt: Excluir este Movimento irá apagar as imagens anexadas!
ro_ro: Ștergerea acestei mutări va șterge imaginile atașate!
ru_ru: Удаление этого перемещения удалит вложенные изображения!
sv_se: Ta bort detta drag kommer att ta bort bifogade bilder!
uk_ua: Видалення цього переміщення призведе до видалення прикріплених малюнків!
zh_cn: 删除此移动将删除所附图片！

source: Update your email address
cs_cz: Aktualizujte svou e-mailovou adresu
da_dk: Opdater din e-mailadresse
de_de: Deine E-Mail-Adresse aktualisieren
es_es: Actualiza tu dirección de correo
fi_fi: Päivitä sähköpostiosoitteesi
fr_fr: Mettre à jour votre adresse e-mail
it_it: Aggiorna il tuo indirizzo email
ja_jp: メールアドレスを更新
nb_no: Oppdater e-postadressen din
nl_nl: E-mailadres wijzigen
pl_pl: Zmień swój adres email
pt_pt: Actualize o seu endereço de e-mail
ro_ro: Actualizează adresa ta de e-mail
ru_ru: Обновить адрес электронной почты
se_no: Oppdater e-post adresse
sv_se: Uppdatera din e-postadress
uk_ua: Оновіть вашу адресу електронної пошти
zh_cn: 更新您的电子邮件地址

source: Email alerts may contain any of the following:
cs_cz: E-mailová upozornění mohou obsahovat:
da_dk: E-mail-advarsler kan indeholde en eller flere af følgende:
de_de: E-Mail-Benachrichtigungen können die folgenden Dinge enthalten:
es_es: Las alertas de correo pueden contener lo siguiente:
fi_fi: Sähköpostihälytykset voivat sisältää mitä tahansa seuraavista:
fr_fr: Les alertes par courriel peuvent être envoyées pour l'une des raisons suivantes :
it_it: Gli avvisi e-mail possono contenere uno dei seguenti elementi:
ja_jp: 電子メールアラートには以下のいずれかが含まれている場合があります。
nb_no: Epost varsler kan inneholde følgende vilkår:
nl_nl: E-mail meldingen kunnen het volgende bevatten:
pl_pl: Alerty e-mail mogą zawierać dowolne z poniższych:
pt_pt: Alertas por e-mail podem conter o seguinte:
ro_ro: Alertele prin e-mail pot conține oricare dintre următoarele:
ru_ru: Уведомления по электронной почте могут содержать следующее:
se_no: E-post varsler kan inneholde noen av følgende:
sv_se: E-postaviseringar kan innehålla något av följande:
uk_ua: Email-сповіщення можуть містити будь-яке з наступних:
zh_cn: 电子邮件提醒可以包含以下任一内容：

source: GeoKrety.org news
cs_cz: GeoKrety.org novinky
de_de: GeoKrety.org Neuigkeiten
es_es: GeoKrety.org noticias
fr_fr: Actualités de GeoKrety.org
it_it: Notizie da GeoKrety.org
nl_nl: GeoKrety.org nieuws
pl_pl: Nowości na Geokrety.org
pt_pt: Notícias de GeoKrety.org
ro_ro: GeoKrety.org știri
ru_ru: Новости GeoKrety.org
se_no: GeoKrety.org nyheter
sv_se: GeoKrety.org nyheter
uk_ua: GeoKrety.org новини
zh_cn: GeoKrety.org新闻

source: Recent logs on:
cs_cz: Nedávné protokoly:
da_dk: Seneste logs på:
de_de: Neueste Logs von:
es_es: Registros recientes en:
fi_fi: Viimeisimmät lokitiedostot:
fr_fr: Mouvements récents de :
it_it: Log recenti su:
ja_jp: 最近のログ:
nb_no: Nylige logger på:
nl_nl: Recente logs op:
pl_pl: Ostatnie logi dla:
pt_pt: Registos recentes em:
ro_ro: Jurnale recente pe:
ru_ru: Последние записи для:
se_no: Tidligere innlogginger:
sv_se: Senaste loggar på:
uk_ua: Останні журнали на:
zh_cn: 最近日志于：

source: your own GeoKrety
cs_cz: Vaše vlastní GeoKrety
da_dk: din egen GeoKrety
de_de: deinen eigenen GeoKrety
es_es: tu propio Geokrety
fi_fi: oma GeoKrety
fr_fr: vos propres GeoKrety
it_it: i tuoi GeoKrety
ja_jp: あなた自身のGeoKrety
nb_no: din egen GeoKrety
nl_nl: uw eigen GeoKrety
pl_pl: twoje własne GeoKrety
pt_pt: o seu próprio GeoKrety
ro_ro: propria ta GeoKrety
ru_ru: ваш собственный GeoKrety
se_no: din egen GeoKrety
sv_se: din egen GeoKrety
uk_ua: власний GeoKrety
zh_cn: 你自己的 GeoKrety

source: GeoKrety that you watch
cs_cz: GeoKrety, které sledujete
da_dk: GeoKrety som du ser
de_de: GeoKrety, die du beobachtest
es_es: Geokretys que has visto
fi_fi: GeoKrety jota katsot
fr_fr: GeoKrety que vous suivez
it_it: GeoKrety che oservi
ja_jp: あなたが見ているGeoKrety
nb_no: GeoKrety som du overvåker
nl_nl: GeoKrety die je volgt
pl_pl: GeoKrety, które obserwujesz
pt_pt: GeoKrety que tem sob observação
ro_ro: GeoKrety pe care îl vedeți
ru_ru: GeoKrety, за которыми Вы наблюдаете
se_no: GeoKrety som du overvåker
sv_se: GeoKrety som du bevakar
uk_ua: GeoKrety що ви спостерігаєте
zh_cn: 您观看的 GeoKrety

source: any GeoKrety logged near your home location
cs_cz: jakýkoli GeoKrety zaznamenaný poblíž vaší domovské polohy
da_dk: enhver GeoKrety logget i nærheden af din hjemmeplacering
de_de: jedem GeoKrety, der in der Nähe deines Heimatortes geloggt wird
es_es: algún GeoKrety registrado cerca de tu casa
fi_fi: kaikki GeoKrety kirjautunut lähellä kotiasi
fr_fr: tous les GeoKrety déplacés dans votre zone d'observation
it_it: qualsiasi GeoKrety registrato vicino alla tua posizione
ja_jp: あなたの住所の近くにGeoKretyが記録されています
nb_no: enhver GeoKrety som er logget i nærheten av hjemstedet din
nl_nl: elke GeoKrety die is gelogd in de buurt van jouw thuislocatie
pl_pl: GeoKrety zalogowane niedaleko twojej lokalizacji domowej
pt_pt: qualquer GeoKrety registado perto da localização da sua casa
ro_ro: orice GeoKrety inregistrat in apropierea locatiei dumneavoastra
ru_ru: любой GeoKrety отмеченный рядом с Вашим домашним местоположением
se_no: hvilken som helst GeoKretyer logget nær din hjemmelokasjon
sv_se: någon GeoKrety loggade nära din hemplats
uk_ua: будь-який GeoKrety зареєстрував біля вашого будинку розташування
zh_cn: 任意GeoKrety 登录在您的家的位置

source: Comments posted to any of the following:
cs_cz: Komentáře ke kterémukoli z těchto bodů:
da_dk: Bemærkninger indsendt til en eller flere af følgende:
de_de: Kommentare, die zu einem der folgenden Dinge gepostet wurden:
es_es: Comentarios publicados en cualquiera de los siguientes:
fi_fi: Kommentit, jotka on lähetetty jollekin seuraavista:
fr_fr: Commentaires postés pour l’une des opérations suivantes :
it_it: Commenti inviati a uno dei seguenti:
ja_jp: 以下のいずれかに投稿されたコメント
nb_no: Kommentarer skrevet på en av følgende:
nl_nl: Reacties op een van de volgende punten geplaatst:
pl_pl: „Technologia”, zgodnie z uwagą ogólną do technologii, służąca do „rozwoju”, „produkcji” lub „użytkowania” sprzętu lub „oprogramowania” wyszczególnionych w pozycji 3A001, 3A001, 3A002, 3A003, 3A003, 3A003, 3A003, 3A003, 3A003, 3A003, 3A003, 3A003, 3A003, 3A003, 3A003, 3A004, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A005, 3A007, 3A005, 3A007, 3A005, 3A007, 3A003, 3A003, 3A003, 3A003, 3A007, 3A003, 3A007, 3A007, 3A007, 3A003, 3A003,
pt_pt: Comentários feitos, de entre os seguintes:
ro_ro: Comentarii postate în oricare dintre următoarele:
ru_ru: Комментарии, размещенные на любом из следующих:
se_no: Komentarer postet på hvilken som helst av følgende:
sv_se: Kommentarer postade till någon av följande:
uk_ua: Коментарі опублікували до будь-якого з наступних:
zh_cn: 发表于下列任何一处的评论：

source: your logs
cs_cz: vaše logy
da_dk: dine logfiler
de_de: deinen Logs
es_es: tus registros
fi_fi: lokisi
fr_fr: vos mouvements
it_it: i tuoi log
ja_jp: あなたの丸太は
nb_no: dine logger
nl_nl: je logs
pl_pl: twoje logi
pt_pt: os seus registos
ro_ro: jurnalele tale
ru_ru: ваши журналы
se_no: dine logger
sv_se: dina loggar
uk_ua: ваші журнали
zh_cn: 您的日志

source: your comments
cs_cz: vaše komentáře
da_dk: dine kommentarer
de_de: deinen Kommentaren
es_es: tus comentarios
fi_fi: kommenttisi
fr_fr: vos commentaires
it_it: i tuoi commenti
ja_jp: あなたのコメント
nb_no: dine kommentarer
nl_nl: jouw opmerkingen
pl_pl: twoje komentarze
pt_pt: os seus comentários
ro_ro: comentariile dumneavoastră
ru_ru: ваши комментарии
se_no: dine kommentarer
sv_se: dina kommentarer
uk_ua: ваші коментарі
zh_cn: 您的评论

source: news posts you have are subscribed to
cs_cz: novinky, které jste přihlášeni k odběru
da_dk: nyhedsindlæg du har abonneret på
de_de: Nachrichten-Beiträgen, die du abonniert hast
es_es: Nuevos temas a los que te has suscrito
fi_fi: uutiset viestit, jotka olet tilannut
fr_fr: commentaires sur les nouvelles auxquelles vous êtes abonné
it_it: news post che hai sottoscritto
ja_jp: 購読済みのニュース記事
nb_no: nyhetsinnlegg du har abonnert på
nl_nl: nieuwsberichten waarop u bent geabonneerd
pl_pl: nowe posty, gdy takie subskrybujesz
pt_pt: publicações de notícias que subscreveu
ro_ro: postările de știri la care sunteți abonat
ru_ru: новостные сообщения, на которые Вы подписаны
se_no: nyhetsposter du har meldt deg på
sv_se: nyhetsinlägg som du prenumererar på
uk_ua: Новинні повідомлення, Ви підписалися на
zh_cn: 您订阅的新闻帖子

source: Contact user
cs_cz: Kontaktovat uživatele
da_dk: Kontakt bruger
de_de: Nutzer kontaktieren
es_es: Contactar usuario
fi_fi: Ota yhteyttä käyttäjään
fr_fr: Contacter l'utilisateur
it_it: Contatto utente
ja_jp: ユーザーに連絡する
nb_no: Kontakt bruker
nl_nl: Contact opnemen met gebruiker
pl_pl: Kontakt z użytkownikiem
pt_pt: Contactar utilizador
ro_ro: Contactați utilizatorul
ru_ru: Связаться с пользователем
se_no: Kontakt brukere
sv_se: Kontakta användare
uk_ua: Зв'язатися з користувачем
zh_cn: 联系用户

source: %1 (speak %2)
cs_cz: %1 (mluvte %2)
da_dk: %1 (tal %2)
de_de: %1 (spricht %2)
es_es: %1 (habla %2)
fi_fi: %1 (puhu %2)
fr_fr: %1 (parle %2)
it_it: %1 (parla %2)
nb_no: %1 (snakke %2)
nl_nl: %1 (spreek %2)
pl_pl: %1 (używa języka %2)
pt_pt: %1 (fala %2)
ro_ro: %1 (vorbește %2)
ru_ru: %1 (общается на %2)
sv_se: %1 (tala %2)
uk_ua: %1 (говорити %2)
zh_cn: %1 (语音 %2)

source: Message subject
cs_cz: Předmět zprávy
da_dk: Besked emne
de_de: Betreff der Nachricht
es_es: Asunto del mensaje
fi_fi: Viestin aihe
fr_fr: Objet du message
it_it: Oggetto del messaggio
ja_jp: メッセージの件名
nb_no: Emne for melding
nl_nl: Bericht onderwerp
pl_pl: Temat wiadomości
pt_pt: Assunto da mensagem
ro_ro: Subiectul mesajului
ru_ru: Тема сообщения
se_no: Meldingsemne
sv_se: Meddelandets ämne
uk_ua: Тема повідомлення
zh_cn: 消息主题

source: Message
cs_cz: Zprávy
da_dk: Besked
de_de: Nachricht
es_es: Mensaje
fi_fi: Viesti
it_it: Messaggio
ja_jp: メッセージ
nb_no: Melding
nl_nl: Bericht
pl_pl: Wiadomość
pt_pt: Mensagem
ro_ro: Mesaj
ru_ru: Сообщение
se_no: Melding
sv_se: Meddelande
uk_ua: Повідомлення

source: Message to user
cs_cz: Zpráva uživateli
da_dk: Besked til bruger
de_de: Nachricht an Nutzer
es_es: Mensaje al usuario
fi_fi: Viesti käyttäjälle
fr_fr: Message à l'utilisateur
it_it: Messaggio all'utente
ja_jp: ユーザーへのメッセージ
nb_no: Melding til bruker
nl_nl: Bericht aan gebruiker
pl_pl: Wiadomość do użytkownika
pt_pt: Mensagem para o utilizador
ro_ro: Mesaj către utilizator
ru_ru: Сообщение пользователю
se_no: Melding til bruker
sv_se: Meddelande till användare
uk_ua: Повідомлення користувачу
zh_cn: 给用户的消息

source: Send message
cs_cz: Poslat zprávu
da_dk: Send besked
de_de: Nachricht senden
es_es: Enviar mensaje
fi_fi: Lähetä viesti
fr_fr: Envoyer le message
it_it: Invia un messaggio
ja_jp: メッセージを送信
nb_no: Send melding
nl_nl: Verstuur bericht
pl_pl: Wyślij wiadomość
pt_pt: Enviar mensagem
ro_ro: Trimite un mesaj
ru_ru: Отослать сообщение
se_no: Send melding
sv_se: Skicka meddelande
uk_ua: Надіслати повідомлення
zh_cn: 发送消息

source: Waypoints statistics
cs_cz: Statistiky trasových bodů
da_dk: Statistik over vejpunkter
de_de: Wegpunkt-Statistik
es_es: Estadísticas de Waypoints
fi_fi: Reittipisteiden tilastot
fr_fr: Statistiques des waypoints
it_it: Statistiche di Waypoint
pl_pl: Statystyki waypointów
pt_pt: Estatísticas dos Pontos Adicionais
ru_ru: Статистика путевых точек
uk_ua: Статистика маршрутів

source: Service code
da_dk: Tjenestekode
es_es: Código de servicio
fi_fi: Palvelun koodi
fr_fr: Code du service
it_it: Codice di servizio
pt_pt: Código de serviço
ru_ru: Код услуги
uk_ua: Код послуги

source: Service url
es_es: Url de servicio
fi_fi: Palvelun osoite
fr_fr: Url du service
it_it: URL del servizio
pt_pt: Url do serviço
ru_ru: Url-адрес услуги
uk_ua: URL-адреса сервісу

source: Waypoint count
da_dk: Antal Waypoint
de_de: Wegpunkt-Zähler
es_es: Recuento de waypoints
fi_fi: Reittipisteiden määrä
fr_fr: Nombre de points de passage
it_it: Conteggio Waypoint
pt_pt: Contagem de pontos adicionais
ru_ru: Количество путевых точек
uk_ua: Кількість точок маршруту

source: Last synchronization
da_dk: Sidste synkronisering
de_de: Letzte Synchronisierung
es_es: Última sincronización
fi_fi: Viimeisin synkronointi
fr_fr: Dernière synchronisation
it_it: Ultima sincronizzazione
pt_pt: Última sincronização
ru_ru: Последняя синхронизация
uk_ua: Остання синхронізація

source: Revision
es_es: Revisión
fi_fi: Versio
fr_fr: Révision
it_it: Revisione
pt_pt: Revisão
ru_ru: Редакция
uk_ua: Редакція

source: Last error
da_dk: Seneste fejl
de_de: Letzter Fehler
es_es: Último error
fi_fi: Viimeisin virhe
fr_fr: Dernière erreur
it_it: Ultimo errore
pt_pt: Último erro
ru_ru: Последняя ошибка
uk_ua: Остання помилка

source: Error count
da_dk: Fejl antal
de_de: Fehleranzahl
es_es: Número de errores
fi_fi: Virheiden määrä
fr_fr: Nombre d'erreurs
it_it: Conteggio errori
pt_pt: Contagem de erros
ru_ru: Количество ошибок
uk_ua: Лічильник помилок

source: N/A
de_de: k. A.
fi_fi: E/A
pl_pl: b. d.
pt_pt: N/D
ru_ru: Нет данных
uk_ua: Н/А

source: Force complete synchronization
cs_cz: Vynutit úplnou synchronizaci
da_dk: Gennemtving komplet synkronisering
de_de: Vollständige Synchronisierung erzwingen
es_es: Forzar sincronización completa
fi_fi: Pakota täydellinen synkronointi
fr_fr: Forcer une synchronisation complète
it_it: Forza sincronizzazione completa
nl_nl: Volledige synchronisatie forceren
pt_pt: Forçar sincronização completa
ru_ru: Принудительная полная синхронизация
uk_ua: Примусова синхронізація

source: Change username
da_dk: Skift brugernavn
de_de: Nutzername ändern
es_es: Cambiar nombre de usuario
fi_fi: Vaihda käyttäjänimi
fr_fr: Modifier le nom d'utilisateur
pt_pt: Alterar nome de utilizador
ru_ru: Изменить имя пользователя
uk_ua: Змінити ім'я користувача

source: Change your username
da_dk: Skift dit brugernavn
de_de: Ändere deinen Nutzernamen
es_es: Cambiar tu nombre de usuario
fi_fi: Vaihda käyttäjänimesi
fr_fr: Modifier votre nom d'utilisateur
pt_pt: Alterar o seu nome de utilizador
ru_ru: Измените ваше имя пользователя
uk_ua: Змінити ім'я користувача

source: Once your username is changed, you will need to reconnect.
da_dk: Når dit brugernavn er ændret, skal du oprette forbindelse igen.
de_de: Nachdem dein Nutzername geändert wurde, musst du dich erneut verbinden.
es_es: Una vez que cambies tu nombre de usuario, tendrás que volver a conectarte.
fi_fi: Kun käyttäjätunnuksesi on muutettu, sinun täytyy yhdistää uudelleen.
fr_fr: Une fois votre nom d'utilisateur modifié, vous devrez vous reconnecter.
pt_pt: Assim que o seu nome de utilizador for alterado, precisa de se conectar de novo.
ru_ru: Как только ваше имя пользователя будет изменено, вам нужно будет повторно подключиться.
uk_ua: Як тільки ваш нікнейм буде змінено, вам потрібно перепідключитися.

source: Desired username
da_dk: Ønsket brugernavn
de_de: Gewünschter Nutzername
es_es: Usuario deseado
fi_fi: Haluttu käyttäjätunnus
fr_fr: Nom d'utilisateur souhaité
pt_pt: Nome de utilizador desejado
ru_ru: Желаемое имя пользователя
uk_ua: Бажане ім'я користувача

source: New username
da_dk: Nyt brugernavn
de_de: Neuer Nutzername
es_es: Nuevo nombre de usuario
fi_fi: Uusi käyttäjänimi
fr_fr: Nouveau nom d'utilisateur
pt_pt: Novo nome de utilizador
ru_ru: Новое имя пользователя
uk_ua: Нове ім'я користувача

source: There is no news yet
cs_cz: Zatím nejsou žádné novinky
da_dk: Der er endnu ingen nyheder
de_de: Es gibt noch keine Neuigkeiten
es_es: Aún no hay noticias
fi_fi: Ei ole vielä uutisia
fr_fr: Il n'y a aucune actualité pour l'instant
it_it: Non ci sono ancora notizie
ja_jp: ニュースはまだありません
nb_no: Det er ingen nyheter ennå
nl_nl: Er is nog geen nieuws
pl_pl: Nie ma jeszcze żadnych newsów
pt_pt: Ainda não há notícias
ro_ro: Încă nu există știri
ru_ru: Пока нет новостей
se_no: Det er ingen nyheter ennå
sv_se: Det finns inga nyheter än
uk_ua: Ще немає новин
zh_cn: 还没有新闻

source: Top %1
fi_fi: Ylin %1
pt_pt: Topo %1
ru_ru: Топ %1
uk_ua: Топ %1

source: Rank
cs_cz: Hodnost
da_dk: Rang
de_de: Rang
es_es: Rango
fi_fi: Sija
fr_fr: Rang
it_it: Classifica
ja_jp: ランク
nb_no: Rangering
nl_nl: Rang
pl_pl: Miejsce
pt_pt: Classificação
ro_ro: Clasament
ru_ru: Рейтинг
sv_se: Rankning
uk_ua: Ранг

source: No attributed awards yet.
da_dk: Ingen tildelte priser endnu.
de_de: Noch keine zugewiesenen Auszeichnungen.
es_es: Aún no hay premios atribuidos.
fi_fi: Ei vielä määritettyjä palkintoja.
fr_fr: Aucune récompense attribuée pour le moment.
it_it: Ancora nessun premio attribuito.
nl_nl: Nog geen trofeeën toegekend.
pt_pt: Ainda não há prémios atribuídos.
ru_ru: Пока нет привязанных наград.
uk_ua: Ні присвоєних нагород.

source: Confirm changing your email address
cs_cz: Potvrďte změnu své e-mailové adresy
da_dk: Bekræft ændring af din e-mailadresse
de_de: Bestätige die Änderung deiner E-Mail-Adresse
es_es: Confirma el cambio de tu dirección de correo electrónico
fi_fi: Vahvista sähköpostiosoitteesi muuttaminen
fr_fr: Confirmation du changement de d'adresse e-mail
it_it: Conferma la modifica della tua email
nl_nl: Bevestig het wijzigen van je e-mailadres
pl_pl: Potwierdź zmianę Twojego adresu e-mail
pt_pt: Confirme a alteração do seu endereço de e-mail
ru_ru: Подтвердите изменение адреса электронной почты
uk_ua: Підтвердити зміну адреси електронної пошти

source: Do you confirm changing your email address?
cs_cz: Potvrzujete, že jste změnili svou e-mailovou adresu?
da_dk: Bekræfter du at ændre din e-mailadresse?
de_de: Bestätigst du die Änderung deiner E-Mail-Adresse?
es_es: ¿Confirma el cambio de su dirección de correo electrónico?
fi_fi: Vahvistatko sinä sähköpostiosoitteesi muuttamista?
fr_fr: Confirmez-vous la modification de votre adresse e-mail ?
it_it: Confermi di cambiare il tuo indirizzo e-mail?
ja_jp: メールアドレスの変更を確認しますか？
nb_no: Bekreft at du endrer e-postadressen din?
nl_nl: Bevestig je het wijzigen van je e-mailadres?
pl_pl: Czy potwierdzasz zmianę adresu e-mail?
pt_pt: Confirma a alteração do seu endereço de e-mail?
ro_ro: Confirmaţi schimbarea adresei de e-mail?
ru_ru: Подтвердите изменение адреса электронной почты?
se_no: Stadfester du endring av din e-post adresse?
sv_se: Vill du bekräfta ändring av din e-postadress?
uk_ua: Ви підтверджуєте зміну адреси електронної пошти?
zh_cn: 您确认更改您的电子邮件地址吗？

source: Back to your profile
cs_cz: Zpět na Váš profil
da_dk: Tilbage til din profil
de_de: Zurück zu deinem Profil
es_es: Volver a tu perfil
fi_fi: Takaisin profiiliisi
fr_fr: Retour à votre profil
it_it: Torna al tuo profilo
ja_jp: プロフィールに戻る
nb_no: Tilbake til din profil
nl_nl: Terug naar je profiel
pl_pl: Powrót do Twojego profilu
pt_pt: Voltar ao seu perfil
ro_ro: Înapoi la profilul tău
ru_ru: Вернуться к Вашему профилю
se_no: Tilbake til profilen din
sv_se: Tillbaka till din profil
uk_ua: Повернутися в профіль
zh_cn: 回到您的个人资料

source: Back to homepage
cs_cz: Zpět na domovskou stránku
da_dk: Tilbage til startside
de_de: Zurück zur Startseite
es_es: Volver a la página de inicio
fi_fi: Takaisin kotisivulle
fr_fr: Retour à la page d'accueil
it_it: Torna alla pagina iniziale
ja_jp: ホームページに戻る
nb_no: Tilbake til hjemmesiden
nl_nl: Terug naar hoofdpagina
pl_pl: Powrót do strony głównej
pt_pt: Voltar à página inicial
ro_ro: Înapoi la pagina principală
ru_ru: Вернуться на главную страницу
se_no: Gå til hjemmeside
sv_se: Tillbaka till startsidan
uk_ua: Повернутися на головну сторінку
zh_cn: 返回主页

source: Yes, change my email address
cs_cz: Ano, změnit mou e-mailovou adresu
da_dk: Ja, ændr min e-mailadresse
de_de: Ja, meine E-Mail-Adresse ändern
es_es: Sí, cambiar mi dirección de correo
fi_fi: Kyllä, vaihda sähköpostiosoitteeni
fr_fr: Oui, changer mon adresse e-mail
it_it: Sì, cambia il mio indirizzo email
ja_jp: はい、私のメールアドレスを変更します
nb_no: Ja, endre e-postadressen min
nl_nl: Ja, verander mijn e-mailadres
pl_pl: Tak, zmień mój adres e-mail
pt_pt: Sim, alterar o meu endereço de e-mail
ro_ro: Da, schimbă adresa mea de e-mail
ru_ru: Да, изменить мой адрес электронной почты
se_no: Ja, endre e-postadressen min
sv_se: Ja, ändra min e-postadress
uk_ua: Так, змінити адресу електронної пошти
zh_cn: 是的，更改我的电子邮件地址

source: No, abort this request
cs_cz: Ne, přerušit tento požadavek
da_dk: Nej, afbryd denne forespørgsel
de_de: Nein, diese Anfrage abbrechen
es_es: No, abortar esta solicitud
fi_fi: Ei, keskeytä tämä pyyntö
fr_fr: Non, abandonner cette demande
it_it: No, interrompe questa richiesta
ja_jp: いいえ、このリクエストを中止します。
nb_no: Nei, avbryt denne forespørselen
nl_nl: Nee, annuleer dit verzoek
pl_pl: Nie, przerwij tę prośbę
pt_pt: Não, abortar este pedido
ro_ro: Nu, anulează această cerere
ru_ru: Нет, прервать этот запрос
se_no: Nei, slett denne forespørselen
sv_se: Nej, avbryt denna begäran
uk_ua: Ні, відхилити цей запит
zh_cn: 不，中止此请求

source: Our Privacy Policy was last updated on %1.
fr_fr: Notre politique de confidentialité a été mise à jour pour la dernière fois le %1.
pt_pt: A nossa Política de Privacidade foi actualizada pela última vez em %1.
ru_ru: Последнее обновление Политики Конфиденциальности на сайте %1.

source: This Privacy Policy describes Our policies and procedures on the collection, use and disclosure of Your information when You use the Service.
fr_fr: La présente Politique de confidentialité décrit nos politiques et procédures sur la collecte, l'utilisation et la divulgation de Vos informations lorsque vous utilisez le Service.
pt_pt: Esta Política de Privacidade descreve as Nossas políticas e procedimentos na recolha, uso e divulgação das Suas informações quando usar o Serviço.
ru_ru: Политика Конфиденциальности описывает Наши принципы и процедуры сбора, использования и раскрытия Вашей информации, когда вы пользуетесь Сервисом.

source: We use Your Personal data to provide and improve the Service. By using the Service, You agree to the collection and use of information in accordance with this Privacy Policy.
fr_fr: Nous utilisons Vos Données personnelles pour améliorer notre service. En utilisant le Service, Vous acceptez la collecte et l'usage des Informations en accord avec cette Politique de confidentialité.
pt_pt: Nós usamos as suas Informações Pessoais apenas para fornecer e melhorar o Serviço. Ao usar o Serviço, concorda com a recolha e uso de informações de acordo com esta Política de Privacidade.
ru_ru: Мы используем Ваши Персональные данные для предоставления и улучшения Сервиса. Вы соглашаетесь на сбор и использование информации в соответствии с этой Политикой Конфиденциальности.

source: The types of personal data we use
fr_fr: Les types de données personnelles que nous utilisons
pt_pt: As categorias de dados pessoais que usamos
ru_ru: Типы персональных данных, которые мы используем

source: We collect and use the following information about You:
fr_fr: Nous recueillons et utilisons les informations suivantes à votre sujet :
pt_pt: Recolhemos e usamos as seguintes informações sobre Si:
ru_ru: Мы собираем и используем следующую информацию о Вас:

source: Your profile information.
fr_fr: Vos informations de profil.
pt_pt: As suas informações de perfil
ru_ru: Информация Вашего профиля.
