Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Waypoint length is invalid. It should be between %d and %d characters long.
cs_cz: Délka trasového bodu je neplatná. Měla by být mezi %d a %d znaky.
da_dk: Waypoint længde er ugyldig. Den skal være mellem %d og %d tegn lang.
de_de: Wegpunktlänge ungültig. Sie sollte %d bis %d Zeichen betragen.
es_es: La longitud del waypoint no es válida. Debe tener entre %d y %d caracteres.
fi_fi: Reittipisteen pituus on virheellinen. Sen pitäisi olla %d - %d merkkiä pitkä.
fr_fr: La taille du waypoint est invalide. Elle doit être comprise entre %d et %d caractères.
it_it: La lunghezza del Waypoint non è valida. Dovrebbe essere compresa tra %d e %d caratteri.
ja_jp: ウェイポイントの長さが無効です。 %d から %d 文字の間でなければなりません。
nb_no: Veipunktets lengde er ugyldig. Det skal være mellom %d og %d tegn.
nl_nl: Waypoint lengte is ongeldig. Het moet tussen %d en %d tekens lang zijn.
pl_pl: Długość punktu trasy jest nieprawidłowa. Powinien mieć długość od %d do %d znaków.
pt_pt: O tamanho do ponto adicional é inválido. Deve ter entre %d e%d caracteres.
ro_ro: Lungimea punctului de referinţă este invalidă. Ar trebui să fie între %d şi %d caractere.
ru_ru: Недопустимая длина путевой точки. Она должна быть между %d и %d символов.
se_no: Veipunkt lengden er ugyldig. Det skal være mellom %d og %d tegn langt.
sv_se: Längd på Waypoint är ogiltig. Den skall vara mellan %d och %d tecken lång.
uk_ua: Неприпустима довжина шляхової точки. Вона має бути довжиною від %d до %d символів.
zh_cn: 航点长度无效。长度应在 %d 到 %d 之间。

source: Welcome to GeoKrety.org
cs_cz: Vítejte na GeoKrety.org
da_dk: Velkommen til GeoKrety.org
de_de: Willkommen bei GeoKrety.org
es_es: Bienvenido a GeoKrety.org
fi_fi: Tervetuloa GeoKrety.orgiin
fr_fr: Bienvenue sur GeoKrety.org
it_it: Benvenuto in GeoKrety.org
ja_jp: GeoKrety.org へようこそ
nb_no: Velkommen til GeoKrety.org
nl_nl: Welkom bij GeoKrety.org
pl_pl: Witaj na GeoKrety.org
pt_pt: Bem-vindo(a) ao GeoKrety.org
ro_ro: Bun venit la GeoKrety.org
ru_ru: Добро пожаловать на GeoKrety.org
se_no: Velkommen til GeoKrety.org
sv_se: Välkommen till GeoKrety.org
uk_ua: Ласкаво просимо до GeoKrety.org
zh_cn: 欢迎使用 GeoKrety.org

source: A confirmation email has been sent to your address.
cs_cz: Potvrzovací e-mail byl odeslán na vaší adresu.
da_dk: En bekræftelsesmail er blevet sendt til din adresse.
de_de: Eine Bestätigungsmail ist an deine E-Mail-Adresse gesendet worden.
es_es: Un correo electrónico de confirmación ha sido enviado a su dirección.
fi_fi: Vahvistussähköposti on lähetetty sinun osoitteeseesi.
fr_fr: Un courriel de confirmation a été envoyé à votre adresse.
it_it: Una email di conferma è stata inviata al tuo indirizzo
nl_nl: Een bevestigings-e-mail is naar uw e-mailadres gestuurd.
pl_pl: Wiadomość e-mail z potwierdzeniem została wysłana na Twój adres.
pt_pt: Foi enviado um e-mail de confirmação para o seu endereço.
ru_ru: Письмо с подтверждением отправлено на вашу электронную почту.
uk_ua: Лист для підтвердження надіслано на Вашу електронну адресу.

source: You must click on the link provided in the email to activate your account before your can use it.
nl_nl: U moet klikken op de link in de e-mail om uw account te activeren voordat u deze kunt gebruiken.
pt_pt: Deve clicar na ligação fornecida no e-mail para activar a sua conta, antes de a poder usar.

source: Your account seems to already exist.
cs_cz: Zdá se, že váš účet již existuje.
da_dk: Din konto synes allerede at eksistere.
de_de: Dein Konto scheint bereits vorhanden zu sein.
es_es: Parece que tu cuenta ya existe.
fi_fi: Tilisi näyttää olevan jo olemassa.
fr_fr: Votre compte semble déjà exister.
it_it: Il tuo account sembra già esistente.
nl_nl: Uw account lijkt al te bestaan.
pl_pl: Twoje konto wydaje się już istnieć.
pt_pt: Parece que a sua conta já existe.
ru_ru: Похоже, ваша учетная запись уже существует.
uk_ua: Здається, такий обліковий запис вже існує.

source: The confirmation email was sent again to your mail address.
cs_cz: Na vaší e-mailovou adresu byl znovu odeslán potvrzující e-mail.
da_dk: Bekræftelsesmailen blev sendt igen til din mailadresse.
de_de: Eine Bestätigungsmail ist erneut an deine E-Mail-Adresse gesendet worden.
es_es: El correo de confirmación ha sido enviado de nuevo a su dirección de correo.
fi_fi: Vahvistussähköposti on lähetetty uudelleen sähköpostiosoitteeseesi.
fr_fr: Le courriel de confirmation a été envoyé à nouveau sur votre adresse de courriel.
it_it: L'email di conferma è stata nuovamente inviata al tuo indirizzo email.
nl_nl: De bevestigingsmail is opnieuw verzonden naar uw e-mailadres.
pl_pl: E-mail potwierdzający został ponownie wysłany na Twój adres e-mail.
pt_pt: O e-mail de confirmação foi enviado novamente para o seu endereço.
ru_ru: Письмо с подтверждением повторно отправлено на вашу электронную почту.
uk_ua: Лист для підтвердження було знову надіслано на Вашу електронну пошту.

source: Your account is not yet active.
nl_nl: Uw account is nog niet actief.
pt_pt: A sua conta ainda não está activa.

source: You can request a <a href="%s">new confirmation mail</a>.
nl_nl: U kunt een <a href="%s">nieuwe bevestigingsmail aanvragen</a>.
pt_pt: Pode solicitar um <a href="%s">novo e-mail de confirmação</a>.

source: Account activated
cs_cz: Účet byl aktivován
da_dk: Konto aktiveret
de_de: Konto aktiviert
es_es: Cuenta activada
fi_fi: Tili aktivoitu
fr_fr: Compte activé
it_it: Account attivato
ja_jp: アカウントがアクティベートされました
nb_no: Kontoen er aktivert
nl_nl: Account geactiveerd
pl_pl: Konto aktywowane
pt_pt: Conta activada
ro_ro: Cont activat
ru_ru: Учётная запись активирована
se_no: Konto er aktivert
sv_se: Konto aktiverat
uk_ua: Обліковий запис активовано
zh_cn: 帐户已激活

source: You have received an Award
da_dk: Du har modtaget en pris
de_de: Du hast eine Auszeichnung erhalten
es_es: Has recibido un premio
fi_fi: Olet saanut palkinnon
fr_fr: Vous avez reçu une récompense
it_it: Hai ricevuto un premio
nl_nl: U heeft een trofee ontvangen
pl_pl: Otrzymałeś osiągnięcie
pt_pt: Recebeu um Prémio
ru_ru: Вы получили награду
uk_ua: Ви отримали нагороду

source: An error occurred while sending mail.
cs_cz: Došlo k chybě při odesílání pošty.
da_dk: Der opstod en fejl under afsendelse af mail.
de_de: Ein Fehler ist beim Senden der E-Mail aufgetreten.
es_es: Se ha producido un error al enviar el correo.
fi_fi: Sähköpostia lähetettäessä tapahtui virhe.
fr_fr: Une erreur s'est produite lors de l'envoi du courriel.
it_it: Si è verificato un errore durante l'invio della mail.
ja_jp: メール送信中にエラーが発生しました。
nb_no: En feil oppstod under sending av e-post.
nl_nl: Fout opgetreden tijdens het verzenden van de e-mail.
pl_pl: Wystąpił błąd podczas wysyłania wiadomości.
pt_pt: Ocorreu um erro ao enviar e-mail.
ro_ro: A aparut o eroare la trimiterea mail-ului.
ru_ru: При отправке письма произошла ошибка.
sv_se: Ett fel inträffade när e-post skickades.
uk_ua: Сталася помилка під час відправлення пошти.
zh_cn: 发送邮件时出错。

source: Cron Failure: %s
fr_fr: Échec de la tâche cron : %s
pt_pt: Falha no Cron: %s
ru_ru: Сбой Cron: %s

source: Cron Exception: %s
fr_fr: Exception Cron : %s
pt_pt: Excepção do Cron [UNIX]: %s
ru_ru: Исключение Cron: %s

source: Cron is locked since a long time: %s
fr_fr: La tâche cron est verrouillée depuis longtemps : %s
pt_pt: Cron [UNIX] está bloqueado há bastante tempo: %s
ru_ru: Cron давно заблокирован: %s

source: Cron fatal error: %s
fr_fr: Erreur cron fatale : %s
pt_pt: Erro fatal do Cron [UNIX]: %s
ru_ru: Критическая ошибка Cron: %s

source: Watchlist for %s
cs_cz: Seznam sledovaných pro %s
da_dk: Overvågningsliste for %s
de_de: Beobachtungsliste für %s
es_es: Lista de Visualización para %s
fi_fi: Seurantalista kohteelle %s
fr_fr: Liste de suivi du %s
it_it: Watchlist per %s
nl_nl: Volglijst van %s
pl_pl: Lista obserwowanych dla %s
pt_pt: Lista de observação para %s
ru_ru: Список наблюдения для %s
uk_ua: Список перегляду %s

source: Changing your email address
cs_cz: Změnit e-mailovou adresu
da_dk: Ændring af din e-mailadresse
de_de: Deine Mailadresse ändern
es_es: Cambiando tu dirección de correo electrónico
fi_fi: Sähköpostiosoitteen vaihtaminen
fr_fr: Modification de votre adresse e-mail
it_it: Modifica del tuo indirizzo email
ja_jp: メールアドレスの変更
nb_no: Endre e-postadressen din
nl_nl: E-mailadres wijzigen
pl_pl: Zmień swój adres e-mail
pt_pt: A alterar o seu endereço de email
ro_ro: Schimbarea adresei de e-mail
ru_ru: Изменение адреса электронной почты
se_no: Endrer din e-post adresse
sv_se: Ändra din e-postadress
uk_ua: Зміна вашої адреси електронної пошти
zh_cn: 更改您的电子邮件地址

source: Email address changed
cs_cz: E-mailová adresa změněna
da_dk: E-mail-adresse ændret
de_de: E-Mail-Adresse geändert
es_es: Dirección de correo cambiada
fi_fi: Sähköpostiosoite vaihdettu
fr_fr: Adresse e-mail modifiée
it_it: Indirizzo email modificato
ja_jp: メールアドレスが変更されました
nb_no: E-postadressen er endret
nl_nl: E-mailadres gewijzigd
pl_pl: Adres email został zmieniony
pt_pt: Endereço de email alterado
ro_ro: Adresa de e-mail schimbată
ru_ru: Адрес электронной почты изменен
se_no: E-post adresse er endret
sv_se: E-postadress ändrad
uk_ua: Адресу електронної пошти змінено
zh_cn: 电子邮件地址已更改

source: Email address reverted
cs_cz: E-mailová adresa byla vrácena
da_dk: E-mail-adresse vendt
de_de: E-Mail-Adresse zurückgesetzt
es_es: Dirección de correo revertida
fi_fi: Sähköpostiosoite peruutettu
fr_fr: Adresse e-mail restaurée
it_it: Indirizzo email ripristinato
ja_jp: メールアドレスを元に戻しました
nb_no: E-postadresse tilbakestilt
nl_nl: E-mailadres teruggezet
pl_pl: Adres e-mail wycofany
pt_pt: Endereço de email reposto
ro_ro: Adresă de e-mail inversată
ru_ru: Адрес электронной почты возвращен
se_no: E-post adresse er reversert
sv_se: E-postadress återställd
uk_ua: Адресу електронної пошти повернуто
zh_cn: 电子邮件地址已恢复

source: Account revalidation
cs_cz: Obnovení platnosti účtu
da_dk: Forlængelse af konto
de_de: Erneute Kontoüberprüfung
es_es: Revalidación de la cuenta
fi_fi: Tilin vahvistaminen
fr_fr: Revalidation du compte
it_it: Convalida account
nl_nl: Opnieuw valideren van account
pl_pl: Przedłużenie ważności konta
pt_pt: Revalidação da conta
ru_ru: Повторное подтверждение учетной записи.
uk_ua: Перевірка облікового запису

source: Mail sent.
nl_nl: Mail verzonden.
pt_pt: E-mail enviado.

source: Your GeoKret '%s' has been adopted
cs_cz: Váš GeoKret '%s' byl přijat
da_dk: Din GeoKret '%s' er blevet vedtaget
de_de: Dein GeoKret „%s“ wurde adoptiert
es_es: Tu GeoKret '%s' ha sido adoptado
fi_fi: Sinun GeoKret '%s' on hyväksytty
fr_fr: Votre GeoKret '%s' a été adopté
it_it: Il tuo GeoKret '%s' è stato adottato
ja_jp: あなたのGeoKret '%s' が採用されました
nb_no: GeoKret '%s' er vedtatt
nl_nl: Uw GeoKret '%s' is geadopteerd
pl_pl: Twój GeoKret '%s' został adoptowany
pt_pt: O seu GeoKret '%s' foi adoptado
ro_ro: GeoKretul tău '%s' a fost adoptat
ru_ru: Ваш ГеоКрот '%s' был принят
se_no: Din GeoKrety %s har blitt adoptert
sv_se: Din GeoKret '%s' har adopterats
uk_ua: Ваша GeoKret '%s' була прийнята
zh_cn: 您的 GeoKret%s已被通过

source: Password reset request
cs_cz: Žádost o změnu hesla
da_dk: Forespørgsel på nulstilling af adgangskode
de_de: Anforderung zum Passwort-Reset
es_es: Solicitud de restablecimiento de contraseña
fi_fi: Hae uutta salasanaa
fr_fr: Demande de réinitialisation de mot de passe
it_it: Richiesta di ripristino password
ja_jp: パスワードリセットリクエスト
nb_no: Tilbakestilling av passord
nl_nl: Aanvraag wijziging wachtwoord
pl_pl: Żądanie zmiany hasła
pt_pt: Pedido de reposição da palavra-passe
ro_ro: Solicitare resetare parolă
ru_ru: Запрос на восстановление пароля
se_no: Forespørsel om tilbakestilling av passord
sv_se: Begäran om lösenordåterställning
uk_ua: Запит на зміну пароля
zh_cn: 密码重置请求

source: An email containing a validation link has been sent to the provided email address.
cs_cz: Email s ověřovacím odkazem byl poslán na vaši emailovou adresu.
da_dk: En e-mail med et valideringslink er blevet sendt til den angivne e-mailadresse.
de_de: Wir haben eine E-Mail mit einem Bestätigungslink an die angegebene E-Mail-Adresse gesendet.
es_es: Un correo electrónico que contiene un enlace de validación ha sido enviado a la dirección de correo electrónico proporcionada.
fi_fi: Sähköpostiosoite, joka sisältää vahvistuslinkin, on lähetetty toimitettuun sähköpostiosoitteeseen.
fr_fr: Un courriel contenant un lien de validation a été envoyé à l'adresse e-mail fournie.
it_it: Un'email contenente un link di convalida è stata inviata all'indirizzo email fornito.
ja_jp: 入力されたメールアドレスに検証リンクを含むメールが送信されました。
nb_no: En e-post som inneholder en valideringslenke har blitt sendt til den angitte e-postadressen.
nl_nl: Een e-mail met een validatie-link is verzonden naar het opgegeven e-mailadres.
pl_pl: Wiadomość email z linkiem potwierdzającym adres została wysłana.
pt_pt: Um e-mail com uma ligação de validação foi enviado para o endereço de e-mail indicado.
ro_ro: Un e-mail cu un link de validare a fost trimis la adresa de e-mail furnizată.
ru_ru: Письмо, содержащее ссылку для подтверждения, было отправлено на указанный адрес электронной почты.
se_no: En e-post som inneholder en verifiserings link har blitt sendt til den oppgitte e-post adresse.
sv_se: Ett e-postmeddelande med valideringslänk har skickats till den angivna e-postadressen.
uk_ua: На вказаний email був висланий лист з посиланням для перевірки.
zh_cn: 包含验证链接的电子邮件已发送到提供的电子邮件地址。

source: Your password has been changed
cs_cz: Vaše heslo bylo změněno
da_dk: Adgangskode blev ændret
de_de: Dein Passwort wurde geändert
es_es: Se ha cambiado tu contraseña
fi_fi: Salasanasi on vaihdettu
fr_fr: Votre mot de passe a été modifié
it_it: La tua password è stata modificata
ja_jp: パスワードが変更されました
nb_no: Ditt passord er endret
nl_nl: Uw wachtwoord is gewijzigd
pl_pl: Twoje hasło zostało zmienione
pt_pt: A sua palavra-passe foi alterada
ro_ro: Parola ta a fost schimbată
ru_ru: Ваш пароль был изменен
se_no: Passordet ditt har blitt endret
sv_se: Ditt lösenord har ändrats
uk_ua: Ваш пароль був змінений
zh_cn: 您的密码已更改

source: Link expires in %s.
nl_nl: Link verloopt over %s.
pt_pt: A ligação expira em %s.

source: Contact from user %s
cs_cz: Kontakt od uživatele %s
da_dk: Kontakt fra bruger %s
de_de: Kontakt von Nutzer %s
es_es: Contacto del usuario %s
fi_fi: Yhteystieto käyttäjältä %s
fr_fr: Contact de l'utilisateur %s
it_it: Contatto da parte dell'utente %s
ja_jp: ユーザー %s から連絡する
nb_no: Kontakt fra bruker %s
nl_nl: Contactpersoon van gebruiker %s
pl_pl: Kontakt z użytkownikiem %s
pt_pt: Contacto do utilizador %s
ro_ro: Contact de la utilizatorul %s
ru_ru: Контакт от пользователя %s
se_no: Kontakt fra bruker %s
sv_se: Kontakt från anvädare %s
uk_ua: Контакт від користувача %s
zh_cn: 来自用户 %s 的联系人

source: Your username has been changed
da_dk: Dit brugernavn er blevet ændret
de_de: Dein Nutzername wurde geändert.
es_es: Tu nombre de usuario ha sido cambiado
fi_fi: Käyttäjätunnuksesi on vaihdettu
fr_fr: Votre nom d'utilisateur a été modifié
nl_nl: Uw gebruikersnaam is aangepast.
pt_pt: O seu nome de utilizador foi alterado
ru_ru: Ваше имя пользователя было изменено
uk_ua: Ваше ім'я користувача було змінено

source: Traditional
cs_cz: Tradiční
de_de: Traditionell
es_es: Tradicional
fi_fi: Traditionaaliset
fr_fr: Traditionnel
it_it: Tradizionale
ja_jp: 繁体字版
nb_no: Tradisjonell
nl_nl: Traditioneel
pl_pl: Tradycyjny
pt_pt: Tradicional
ro_ro: Tradiţional
ru_ru: Традиционный
se_no: Tradisjonell
sv_se: Traditionell
uk_ua: Традиційні
zh_cn: 传统的

source: A book
nl_nl: Een boek
pt_pt: Um livro

source: A human
cs_cz: Člověk
da_dk: En Person
de_de: Eine Person
es_es: Una persona
fi_fi: Ihminen
fr_fr: Une personne
it_it: Un umano
ja_jp: 人間
nb_no: Et menneske
nl_nl: Een persoon
pl_pl: Człowiek
pt_pt: Uma pessoa
ro_ro: O persoana
ru_ru: Человек
se_no: Et menneske
sv_se: En mänsklig
uk_ua: Людини
zh_cn: 一个人

source: A coin
cs_cz: Mince
da_dk: En mønt
de_de: Eine Coin
es_es: Una moneda
fi_fi: A kolikko
fr_fr: Une pièce
it_it: Una moneta
ja_jp: コイン
nb_no: En mynt
nl_nl: Een munt
pl_pl: Toczygrosz
pt_pt: Uma moeda
ro_ro: O monedă
ru_ru: Монета
se_no: En mynt
sv_se: Ett mynt
uk_ua: Монета
zh_cn: 一个硬币

source: A Pebble
nl_nl: Een steentje
pt_pt: Um Seixo

source: A car
nl_nl: Een auto
pt_pt: Um carro

source: A Playing Card
nl_nl: Een speelkaart
pt_pt: Uma Carta de jogar

source: A dog
nl_nl: Een hond
pt_pt: Um Cão

source: Jigsaw part
nl_nl: Puzzelstukje
pt_pt: Parte de quebra-cabeça

source: drop
cs_cz: vložit
da_dk: dråbe
de_de: Ablegen
es_es: soltar
fi_fi: pudota
fr_fr: dépôt
it_it: rilascio
ja_jp: ドロップ
nb_no: slipp
nl_nl: achterlaten
pl_pl: upuść
pt_pt: largar
ro_ro: plasare
ru_ru: положил
se_no: dropp
sv_se: droppa
uk_ua: крапля
zh_cn: 掉下

source: grab
cs_cz: vzít
da_dk: grib
de_de: Mitgenommen
es_es: agarrar
fi_fi: nappaa
fr_fr: récupérer
it_it: prelevamento
ja_jp: 掴め
nb_no: ta
nl_nl: meenemen
pl_pl: zgarnij
pt_pt: pegar
ro_ro: prinde
ru_ru: забрал
se_no: ta med
sv_se: Greppa
uk_ua: захопити
zh_cn: 抓取

source: comment
cs_cz: komentář
da_dk: kommentar
de_de: Kommentieren
es_es: comentario
fi_fi: kommentti
fr_fr: commentaire
it_it: commento
ja_jp: コメント
nb_no: kommentar
nl_nl: commentaar
pl_pl: komentarz
pt_pt: comentário
ro_ro: comentariu
ru_ru: комментарий
se_no: kommentar
sv_se: kommentar
uk_ua: коментар
zh_cn: 评论

source: met
cs_cz: vidět
de_de: Entdeckt
fr_fr: rencontré
it_it: incontrato
nl_nl: ontmoet
pt_pt: encontrado
ru_ru: встретил
se_no: oppdaget
sv_se: mött

source: archive
cs_cz: archiv
da_dk: arkiv
de_de: Archivieren
es_es: archivo
fi_fi: arkisto
it_it: archivio
ja_jp: アーカイブ
nb_no: arkiver
nl_nl: archief
pl_pl: archiwum
pt_pt: arquivo
ro_ro: arhivă
ru_ru: архив
se_no: arkiver
sv_se: arkivera
uk_ua: архів
zh_cn: 存档

source: dip
cs_cz: protáhnout
da_dk: dukkert
de_de: Zwischenstopp
es_es: sumergirse
fr_fr: transité
it_it: passato di qui
ja_jp: ディップ
nb_no: dyp
pl_pl: Zrzut
pt_pt: mergulho
ru_ru: погостил
se_no: besøkt
sv_se: dopp
uk_ua: занурення
zh_cn: 跳转

source: Born
cs_cz: Narozen
da_dk: Født
de_de: Geboren
es_es: Nacido
fi_fi: Syntynyt
fr_fr: Né
it_it: Nato
ja_jp: 生まれ
nb_no: Født
nl_nl: Geboren
pl_pl: Urodzony
pt_pt: Nascido
ro_ro: Născut
ru_ru: Создан
se_no: Født
sv_se: Född
uk_ua: Народилося
zh_cn: 出生日期

source: Your may now use your %s account to authenticate on GeoKrety.
cs_cz: Nyní můžete použít svůj účet %s k ověření na GeoKrety.
da_dk: Du kan nu bruge din %s konto til at godkende på GeoKrety.
de_de: Du kannst jetzt dein %s-Konto zur Authentifizierung auf GeoKrety verwenden.
es_es: Ahora puedes usar tu cuenta de %s para autenticarte en GeoKrety.
fi_fi: Voit nyt käyttää %s tiliäsi tunnistautuakseen GeoKretyssä.
fr_fr: Vous pouvez maintenant utiliser votre compte %s pour vous authentifier sur GeoKrety.
it_it: Ora puoi utilizzare il tuo account %s per autenticarti su GeoKrety.
ja_jp: %s アカウントを使用してGeoKretyの認証を行うことができます。
nb_no: Du kan nå bruke %s kontoen din til å godkjenne på GeoKrety.
nl_nl: U kan nu uw %s account gebruiken om te verifiëren op GeoKrety.
pl_pl: Możesz teraz użyć konta %s do uwierzytelniania na GeoKrecie.
pt_pt: Agora pode usar a sua conta %s para autenticar no GeoKrety.
ro_ro: Acum puteți folosi contul dvs. %s pentru a vă autentifica pe GeoKrety.
ru_ru: Теперь вы можете использовать вашу учетную запись %s для аутентификации в GeoKrety.
sv_se: Din kan nu använda ditt %s -konto för att autentisera på GeoKrety.
uk_ua: Тепер ви можете використовувати ваш %s обліковий запис для авторизації на GeoKrety.
zh_cn: 您现在可以使用您的 %s 帐号来身份验证GeoKrety

source: Your account has been detached from %s.
cs_cz: Váš účet byl odpojen od %s.
da_dk: Din konto er blevet frigjort fra %s.
de_de: Dein Konto wurde von %s getrennt.
es_es: Tu cuenta ha sido separada de %s.
fi_fi: Tilisi on irrotettu kohteesta %s.
fr_fr: Votre compte a été détaché de %s.
it_it: Il tuo account è stato staccato da %s.
ja_jp: あなたのアカウントは %s から切り離されました。
nb_no: Kontoen din har blitt koblet fra %s.
nl_nl: Het account is losgekoppeld van %s.
pl_pl: Twoje konto zostało odłączone od %s.
pt_pt: A sua conta foi desvinculada de %s.
ro_ro: Contul dvs. a fost detașat de %s.
ru_ru: Ваша учетная запись была отключена от %s.
sv_se: Ditt konto har kopplats från %s.
uk_ua: Ваш обліковий запис від'єднано від %s.
zh_cn: 您的帐户已经从 %s 分离。

source: GeoKret avatar
es_es: Avatar de GeoKret
fi_fi: GeoKretin profiilikuva
fr_fr: Avatar du GeoKret
ja_jp: GeoKret アバター
pl_pl: Awatar GeoKreta
pt_pt: Avatar do GeoKret
ru_ru: Аватар ГеоКрота
uk_ua: GeoKret аватар
zh_cn: GeoKret 头像

source: GeoKret move
cs_cz: Přesun GeoKrtka
da_dk: GeoKret træk
de_de: GeoKret-Bewegung
es_es: GeoKret
fi_fi: GeoKretin siirto
fr_fr: Mouvement du GeoKret
it_it: Spostamento GeoKret
nb_no: GeoKret trekk
nl_nl: GeoKret verplaatsing
pl_pl: Ruch GeoKreta
pt_pt: Movimento do GeoKret
ro_ro: GeoKret mișcare
ru_ru: Перемещение ГеоКрота
sv_se: Flytta GeoKret
uk_ua: GeoKret хід
zh_cn: GeoKret 移动

source: User avatar
cs_cz: Avatar uživatele
da_dk: Bruger avatar
de_de: Nutzer-Avatar
es_es: Avatar de usuario
fi_fi: Käyttäjän profiilikuva
fr_fr: Avatar de l'utilisateur
it_it: Avatar utente
ja_jp: ユーザーのアバター
nb_no: Brukerens profilbilde
nl_nl: Avatar gebruiker
pl_pl: Awatar użytkownika
pt_pt: Avatar do utilizador
ro_ro: Avatar utilizator
ru_ru: Аватар пользователя
sv_se: Användaravatar
uk_ua: Аватар користувача
zh_cn: 用户头像

source: Missing or invalid coordinates.
cs_cz: Chybějící nebo neplatné souřadnice.
da_dk: Mangler eller ugyldige koordinater.
de_de: Fehlende oder ungültige Koordinaten.
es_es: Falta o coordenadas no válidas.
fi_fi: Puuttuvat tai virheelliset koordinaatit.
fr_fr: Coordonnées manquantes ou invalides.
it_it: Coordinate mancanti o non valide
ja_jp: 座標がありません。
nb_no: Manglende eller ugyldige koordinater.
nl_nl: Ontbrekende of ongeldige coördinaten.
pl_pl: Brak lub błędne współrzędne
pt_pt: Coordenadas em falta ou inválidas.
ro_ro: Lipsa sau coordonate incorecte.
ru_ru: Отсутствуют или неправильные координаты.
se_no: Manglende eller ugyldige koordinater.
sv_se: Saknade eller ogiltiga koordinater.
uk_ua: Відсутній або неправильний координат.
zh_cn: 缺少或无效的坐标。

source: Bad coordinates or unknown format.
cs_cz: Špatné souřadnice nebo neznámý formát.
da_dk: Dårlige koordinater eller ukendt format.
de_de: Ungültige Koordinaten oder unbekanntes Format.
es_es: Bad coordenadas o formato desconocido.
fi_fi: Huonot koordinaatit tai tuntematon muoto.
fr_fr: Coordonnées erronées ou format inconnu.
it_it: Coordinate errate o in formato sconosciuto.
ja_jp: 座標または不明な形式が不正です。
nb_no: Feil koordinater eller ukjent format.
nl_nl: Verkeerde coördinaten, of onbekend formaat.
pl_pl: Złe współrzędne lub nieznany format
pt_pt: Coordenadas erradas ou num formato desconhecido.
ro_ro: Coordonate rele sau format necunoscut.
ru_ru: Ошибка в координатах или неизвестный формат координат.
se_no: Dårlige koordinater eller ukjent format.
sv_se: Dåliga koordinater eller okänt format.
uk_ua: Bad координати або невідомий формат.
zh_cn: 错误的坐标或未知格式。

source: Error
fr_fr: Erreur
nl_nl: Fout
pt_pt: Erro
ru_ru: Ошибка

source: Information
cs_cz: Informace
es_es: Información
fi_fi: Tiedot
it_it: Informazione
nl_nl: Informatie
pl_pl: Informacja
pt_pt: Informação
ru_ru: Информация
uk_ua: Інформація

source: Warning
fr_fr: Avertissement
nl_nl: Waarschuwing
pt_pt: Aviso
ru_ru: Предупреждение

source: Invalid unit specified: %s
cs_cz: Zadána neplatná jednotka: %s
da_dk: Ugyldig enhed angivet: %s
de_de: Ungültige Einheit angegeben: %s
es_es: Unidad especificada no válida: %s
fi_fi: Virheellinen yksikkö: %s
fr_fr: Unité spécifiée non valide : %s
it_it: Unità specificata non valida: %s
nl_nl: Ongeldige eenheid opgegeven: %s
pl_pl: Nieprawidłowy typ jednostki: %1
pt_pt: Unidade especificada inválida: %s
ru_ru: Указана недопустимая единица: %s
uk_ua: Задано некоректний об'єкт: %s

source: User's manual:
nl_nl: Handleiding:
pt_pt: Manual do utilizador:
ru_ru: Руководство пользователя:
