Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Wanna sign or encrypt your mails?
cs_cz: Chcete podepsat nebo zašifrovat své e-maily?
da_dk: Vil du have et tegn eller kryptere dine mails?
de_de: Möchtest du deine E-Mails signieren oder verschlüsseln?
es_es: ¿Quieres firmar o cifrar tus correos?
fi_fi: Haluatko allekirjoittaa tai salata sähköpostiasi?
fr_fr: Vous souhaitez signer ou chiffrer vos courriels ?
it_it: Vuoi firmare o crittografare le tue mail?
ja_jp: メールに署名するか暗号化しますか？
nb_no: Vil du logge eller kryptere meldingene dine?
nl_nl: Wil je mails tekenen of coderen?
pl_pl: Chcesz podpisać lub zaszyfrować swoje maile?
pt_pt: Deseja assinar ou encriptar os seus e-mails?
ro_ro: Vrei să introduci semnul sau să criptezi mail-urile?
ru_ru: Хотите подписать или шифровать ваши письма?
se_no: Vil du signere eller kryptere dine poster?
sv_se: Vill du signera eller kryptera dina e-postmeddelanden?
uk_ua: Хочете підписатися чи зашифрувати ваші повідомлення?
zh_cn: 想要签名或加密您的邮件吗？

source: Our public PGP/GPG key <a href="%1">is here (%2)</a>
cs_cz: Náš veřejný PGP/GPG klíč <a href="%1">je zde (%2)</a>
da_dk: Vores offentlige PGP/GPG-nøgle <a href="%1">er her (%2)</a>
de_de: Unser öffentlicher PGP/GPG-Schlüssel <a href="%1">ist hier (%2)</a>
es_es: Nuestra clave PGP/GPG pública <a href="%1">está aquí (%2)</a>
fi_fi: Julkinen PGP/GPG-avaimemme <a href="%1">on täällä (%2)</a>
fr_fr: Notre clé PGP/GPG publique <a href="%1">est ici (%2)</a>
it_it: La nostra chiave pubblica PGP/GPG <a href="%1">è qui (%2)</a>
ja_jp: 私たちの公開PGP/GPGキー <a href="%1">はここにあります (%2)</a>
nb_no: Vår offentlige PGP/GPG-nøkkel <a href="%1">er her (%2)</a>
nl_nl: Onze publieke PGP/GPG-sleutel <a href="%1">is er (%2)</a>
pl_pl: Nasz publiczny klucz PGP/GPG <a href="%1">jest tutaj(%2)</a>
pt_pt: A nossa chave pública PGP/GPG <a href="%1">está aqui (%2)</a>
ro_ro: Cheia noastră publică PGP/GPG <a href="%1">este aici (%2)</a>
ru_ru: Наш публичный ключ PGP/GPG <a href="%1">здесь (%2)</a>
se_no: Vår offentlige PGP/GPG nøkkel <a href="%1">er her (%2)</a>
sv_se: Vår publika PGP/GPG-nyckel <a href="%1">är här (%2)</a>
uk_ua: Наш публічний PGP/GPG ключ <a href="%1">тут (%2)</a>
zh_cn: 我们的 PGP/GPG 密钥 <a href="%1">在这里 (%2)</a>

source: Statpic background chooser
cs_cz: Výběr pozadí statistik
da_dk: Statpisk baggrund vælger
de_de: Auswahl für den Hintergrund des Statistik-Banner
es_es: Selector de fondo estadípico
fi_fi: Statpic taustan valinta
fr_fr: Sélecteur de fond de la photo de statistiques
it_it: Selettore sfondo statico
nl_nl: Statpic achtergrond kiezer
pl_pl: Wybór tła statystyki
pt_pt: Selector do fundo da imagem de estado
ru_ru: Средство выбора фона Statpic
uk_ua: Форматний вибір

source: Select your preferred statpic background
cs_cz: Vyberte preferované statické pozadí
da_dk: Vælg din foretrukne statpiske baggrund
de_de: Wähle den bevorzugten Hintergrund für dein Statistik-Banner
es_es: Selecciona tu fondo de statpic preferido
fi_fi: Valitse ensisijainen tilastollinen tausta
fr_fr: Sélectionnez votre arrière-plan de bannière de statistiques
it_it: Seleziona lo sfondo statico preferito
ja_jp: 好みのスタティック背景を選択してください
nb_no: Velg din foretrukne statpiske bakgrunn
nl_nl: Selecteer uw gewenste statpic achtergrond
pl_pl: Wybierz preferowane statyczne tło
pt_pt: Seleccione o fundo preferido para a sua imagem de estado
ro_ro: Selectaţi fundalul statpic preferat
ru_ru: Выберите ваш фон для статистики
se_no: Velg din foretrukne statusbilde bakgrunn
sv_se: Välj önskad statpic bakgrund
uk_ua: Виберіть бажане тло statpic
zh_cn: 选择您首选的状态背景

source: Your current statpic
cs_cz: Vaše aktuální statika
da_dk: Din nuværende statpic
de_de: Dein aktuelles Statistik-Banner
es_es: Tu statpic actual
fi_fi: Nykyinen tilasi
fr_fr: Votre bannière de statistiques actuelle
it_it: La tua statpic attuale
ja_jp: あなたの現在のstatpic
nb_no: Din nåværende statpiske
nl_nl: Je huidige statpic
pl_pl: Twoja aktualna stystyka
pt_pt: A sua faixa de estatísticas actual
ro_ro: Staticpul tău curent
ru_ru: Ваша текущая статистика
se_no: Ditt nåværende statusbilde
sv_se: Din nuvarande statistikbild
uk_ua: Ваш поточний statpic
zh_cn: 您当前的状态

source: Hall of fame
cs_cz: Síň slávy
de_de: Ruhm & Ehre
es_es: Salón de la fama
fi_fi: Sali fame
fr_fr: Contributeurs
it_it: Ringraziamenti
ja_jp: ホールの名声。
nb_no: Hall med kam
pl_pl: Aleja zasłużonych
pt_pt: Tabela de honra
ro_ro: Contribuitori
ru_ru: Зал славы
se_no: Æresgalleri
sv_se: Topplista
uk_ua: Зал слави
zh_cn: 名人堂

source: Developers
cs_cz: Vývojáři
da_dk: Udviklere
de_de: Entwickler
es_es: Desarrolladores
fi_fi: Kehittäjät
fr_fr: Développeurs
it_it: Sviluppatori
ja_jp: 開発者
nb_no: Utviklere
nl_nl: Ontwikkelaars
pl_pl: Autorzy
pt_pt: Desenvolvedores
ro_ro: Dezvoltatori
ru_ru: Разработчики
se_no: Utviklere
sv_se: Utvecklare
uk_ua: Розробники
zh_cn: 开发者

source: Current team:
cs_cz: Aktuální tým:
da_dk: Nuværende hold:
de_de: Aktuelles Team:
es_es: Equipo actual:
fi_fi: Nykyinen tiimi:
fr_fr: Équipe actuelle :
it_it: Squadra attuale:
ja_jp: 現在のチーム:
nb_no: Gjeldende lag:
nl_nl: Huidig team:
pl_pl: Aktualny zespół:
pt_pt: Equipa actual:
ro_ro: Echipa curentă:
ru_ru: Текущая команда:
se_no: Nåværende team:
sv_se: Nuvarande team:
uk_ua: Поточна команда:
zh_cn: 当前团队：

source: hosting, code, new design, support and <a href="%1">planning GK v2</a>
cs_cz: hosting, kód, nový design, podpora a <a href="%1">plánování GK v2</a>
da_dk: hosting, kode, nyt design, support og <a href="%1">planlægning GK v2</a>
de_de: Hosting, Code, Neues Design, Support und <a href="%1">Planung GK v2</a>
es_es: alojamiento, código, nuevo diseño, soporte y <a href="%1">planificación GK v2</a>
fi_fi: isännöinti, koodi, uusi suunnittelu, tuki ja <a href="%1">suunnittelu GK v2</a>
fr_fr: hébergement, code, nouveau design, support et <a href="%1">planification GK v2</a>
it_it: hosting, codice, nuovo design, supporto e <a href="%1">pianificazione GK v2</a>
ja_jp: ホスティング、コード、新しいデザイン、サポート、 <a href="%1">GK v2 の計画</a>
nb_no: hosting, kode, ny design, støtte og <a href="%1">planlegging GK v2</a>
nl_nl: hosting, code, nieuw ontwerp, ondersteuning en <a href="%1">planning van GK v2</a>
pl_pl: hosting, kod, nowy projekt, wsparcie i <a href="%1"> planowanie GK v2 </a>
pt_pt: alojamento, código, novo desenho, suporte e <a href="%1">planeamento do GK v2</a>
ro_ro: găzduire, cod, nou design, suport și <a href="%1">planificare GK v2</a>
ru_ru: хостинг, код, новый дизайн, поддержка и <a href="%1">планирование GK v2</a>
se_no: gjestested, kode, ny design, support og <a href="%1">planlegging av GK v2</a>
sv_se: hosting, kod, ny design, support och <a href="%1">planering GK v2</a>
uk_ua: хостинг, код, новий дизайн, підтримка і <a href="%1">планування GK v2</a>
zh_cn: 主机、 代码、 新设计、支持和 <a href="%1">规划 GK v2</a>

source: code, support, public relation and advertising
cs_cz: Kód, podpora, vztah mezi veřejností a reklama
da_dk: kode, støtte, public relations og reklame
de_de: Code, Support, Öffentlichkeitsarbeit und Werbung
es_es: código, soporte, relación pública y publicidad
fi_fi: koodi, tuki, suhdetoiminta ja mainonta
fr_fr: code, support, relation publique et publicité
it_it: codice, supporto, relazioni pubbliche e pubblicità
ja_jp: コード、サポート、公共の関係、広告など
nb_no: kode, støtte, offentlig relasjon og reklame
nl_nl: code, ondersteuning, publieke relatie en reclame
pl_pl: kod, wsparcie, kontakty zewnętrzne i reklama
pt_pt: código, suporte, relação pública e publicidade
ro_ro: cod, sprijin, relații publice și publicitate
ru_ru: код, поддержка, общественные связи и реклама
se_no: kode, støtte, offentlige relasjoner og annonsering
sv_se: kod, support, PR och reklam
uk_ua: код, підтримки , публічне відношення і реклама
zh_cn: 代码、支持、公共关系和广告

source: Legacy team:
cs_cz: Starší tým:
da_dk: Ældre team:
de_de: Urspungs-Team:
es_es: Equipo antiguo:
fi_fi: Vanha tiimi:
fr_fr: Ancienne équipe :
it_it: Squadra legacy:
ja_jp: 従来のチーム:
nb_no: Eldre team:
nl_nl: Oorspronkelijke team:
pl_pl: Starszy zespół:
pt_pt: Equipa inicial:
ro_ro: Echipă moștenită:
ru_ru: Историческая команда:
sv_se: Äldre team:
uk_ua: Команда закономірності:
zh_cn: 旧团队：

source: idea, code and original design
cs_cz: Myšlenka, kód a původní design
da_dk: idé, kode og originalt design
de_de: Idee, Code und Original-Design
es_es: idea, código y diseño original
fi_fi: idea, koodi ja alkuperäinen rakenne
fr_fr: idée, code et design original
it_it: idea, codice e design originale
ja_jp: アイデアコード オリジナルデザイン
nb_no: idea, kode og original design
nl_nl: idee, code en origineel ontwerp
pl_pl: pomysł, kod i oryginalny design
pt_pt: ideia, código e desenho original
ro_ro: idee, cod și design original
ru_ru: идея, код и оригинальный дизайн
se_no: ide, kode og originalt design
sv_se: idé, kod och originaldesign
uk_ua: Ідея, код та оригінальний дизайн
zh_cn: 想法、 代码和原始设计

source: visions into (legacy) code 😉
cs_cz: vize do (staršího) kódu 😉
da_dk: visioner i (legacy) kode 😉
de_de: Einblicke in den (Ursprungs)code 😉
es_es: visiones en código (legado) 😉
fi_fi: visioita (legacy) koodiin 😉
fr_fr: visions dans (l'ancien) code 😉
it_it: visioni nel codice (legacy) 😉
nb_no: visjoner i (legen)kode 😉
nl_nl: visies in (legacy) code 😉
pl_pl: wizje w (starsze) kod 😉
pt_pt: visões em código (legado) 😉
ro_ro: viziuni în codul (legacy) 😉
ru_ru: видение (исторический) кода 😉
se_no: visjoner inn i (legacy) kode 😉
sv_se: visioner i (legacy) kod 😉
uk_ua: уявлення про (фальшивий) код 😉
zh_cn: 视野进入(法理) 代码 :winking_face：

source: Support
cs_cz: Podpora
es_es: Asistencia
fi_fi: Tuki
fr_fr: Assistance
it_it: Supporto
ja_jp: サポート
nb_no: Brukerstøtte
nl_nl: Ondersteuning
pl_pl: Wsparcie
pt_pt: Suporte
ro_ro: Suport
ru_ru: Поддержка
se_no: Støtte
uk_ua: Підтримка
zh_cn: 支持

source: GK logo (the mole, different versions)
cs_cz: GK logo (móda, různé verze)
da_dk: GK logo (moderen, forskellige versioner)
de_de: GK-Logo (Der Maulwurf, verschiedene Versionen)
es_es: Logo GK (el too, diferentes versiones)
fi_fi: GK logo (mooli, eri versiot)
fr_fr: Logo GK (la taupe, différentes versions)
it_it: Logo GK (la talpa, versioni diverse)
ja_jp: GK ロゴ (モグラ、異なるバージョン)
nb_no: GK-logo (mole, forskjellige versjoner)
nl_nl: GK logo (de mole, verschillende versies)
pl_pl: Logo GK (kret, różne wersje)
pt_pt: Logo do GK (a toupeira, diferentes versões)
ro_ro: Logo GK (alună, versiuni diferite)
ru_ru: Логотип GK (точка, различные версии)
se_no: GK logo (muldvarpen, forskjellige versjoner)
sv_se: GK-logo (mullvaden, olika versioner)
uk_ua: Логотип GK (моль, різні версії)
zh_cn: GK 徽标(摩尔，不同版本)

source: MySQL support, sandwiches and more 😃
cs_cz: MySQL podpora, sendviče a další 😃
da_dk: MySQL support, sandwiches og mere 😃
de_de: MySQL-Support, Sandwiches und mehr 😃
es_es: Soporte MySQL, sandwiches y más 😃
fi_fi: MySQL tuki, voileipiä ja paljon muuta 😃
fr_fr: Support sur MySQL, sandwichs, etc 😃
it_it: Supporto MySQL, sandwich e altro 😃
ja_jp: MySQL のサポート、サンドイッチ、その他 😃
nb_no: MySQL støtte, sandwiches og mer 😃
nl_nl: MySQL support, sandwiches en meer 😃
pl_pl: Obsługa MySQL, kanapki i inne 😃
pt_pt: Suporte a MySQL, sanduíches e mais 😃
ro_ro: Suport MySQL, sandwich-uri și multe altele 😃
ru_ru: Поддержка MySQL, сэндвичи и более 😃
se_no: MySQL-støtte, smørbrød og mer 😃
sv_se: MySQL-support, smörgåsar och mer 😃
uk_ua: Підтримка MySQL, бутерброди та багато 😃
zh_cn: MySQL 支持、 sandwiches 和更多 :grinning_face_with_big_eyes：

source: GK maps
cs_cz: GK mapy
da_dk: GK kort
de_de: GK-Karten
es_es: Mapas de GK
fi_fi: GK kartat
fr_fr: Cartes GeoKrety
it_it: Mappe GK
ja_jp: GKマップ
nb_no: GK kart
nl_nl: GK kaarten
pl_pl: Mapa GK
pt_pt: Mapas do GK
ro_ro: Hărţi GK
ru_ru: GK карты
se_no: GK kart
sv_se: GK-kartor
uk_ua: Карти GK
zh_cn: GK 地图

source: betatesting, idea, public relation and advertising 😃
cs_cz: betatesting, nápady, veřejný vztah a reklama 😃
da_dk: betatesting, idé, public relation og reklame 😃
de_de: Beta-Testing, Idee, Öffentlichkeitsarbeit und Werbung 😃
es_es: betatesting, idea, relación pública y publicidad 😃
fi_fi: betatestaus, idea, julkinen suhde ja mainonta 😃
fr_fr: betatesting, idée, relations publiques et publicité 😃
it_it: betatesting, idea, relazione pubblica e pubblicità 😃
ja_jp: ベータテスト, アイデア, 公共の関係と広告 😃
nb_no: betatesting, idea, offentlig relasjon og annonsering 😃
nl_nl: betatesting, idee, publieke relatie en reclame 😃
pl_pl: betatestowanie, pomysł, public relations i reklama 😃
pt_pt: melhoramento, ideia, relação pública e publicidade 😃
ro_ro: betade, idee, relații publice și publicitate 😃
ru_ru: бета-тестирование, идея, общественное отношение и реклама 😃
se_no: betatesting, ide, offentlige relasjoner og annonsering 😃
sv_se: betatestande, idé, PR och reklam 😃
uk_ua: бетестування, ідея, зв'язок і реклама 😃
zh_cn: 测试、理念、公共关系和广告 :grinning_face_with_big_eyes：

source: betatesting, language support
cs_cz: betatesting, jazyková podpora
da_dk: betatesting, sprogsupport
de_de: Beta-Testing, Sprachunterstützung
es_es: pruebas beta, soporte de idiomas
fi_fi: betatestaus, kielituki
fr_fr: betatesting, traductions
it_it: betatesting, supporto linguistico
ja_jp: ベータテスト、言語サポート
nb_no: betatesting, språkstøtte
nl_nl: betatests, taalondersteuning
pl_pl: betatestowanie, wsparcie językowe
pt_pt: testes Beta, suporte a idiomas
ro_ro: pariuri, suport lingvistic
ru_ru: бета-тестирование, поддержка языка
se_no: betatesting, språkstøtte
sv_se: betatestar, språkstöd
uk_ua: за бажанням, мовна підтримка
zh_cn: 测试，语言支持

source: betatesting
cs_cz: betatestace
es_es: Pruebas beta
fi_fi: betatestaus
ja_jp: ベータテスト中
nb_no: godbiter
nl_nl: betatests
pl_pl: betatestowanie
pt_pt: testes Beta
ro_ro: parazit
ru_ru: бета-тестирование
sv_se: betatestar
uk_ua: бета-реалізація
zh_cn: 测试测试

source: programming support
cs_cz: podpora programování
da_dk: programmering understøttelse
de_de: Programmierungsunterstützung
es_es: soporte de programación
fi_fi: ohjelmoinnin tuki
fr_fr: support en programmation
it_it: supporto alla programmazione
ja_jp: プログラミングサポート
nb_no: programmering støtte
nl_nl: programmeer ondersteuning
pl_pl: wsparcie programowania
pt_pt: suporte de programação
ro_ro: suport pentru programare
ru_ru: поддержка программирования
se_no: programmeringsstøtte
sv_se: programmeringssupport
uk_ua: Підтримка програмування
zh_cn: 方案支助

source: coordinates parser
de_de: Koordinaten-Parser
es_es: Analizador de coordenadas
fr_fr: analyseur de coordonnées
pl_pl: analizator współrzędnych
pt_pt: analisador de coordenadas
ru_ru: парсер координат
se_no: koordinater parser

source: public relation and advertising
cs_cz: vztahy s veřejností a reklama
da_dk: public relation og reklame
de_de: Öffentlichkeitsarbeit und Werbung
es_es: relación pública y publicidad
fi_fi: julkisuussuhteet ja mainonta
fr_fr: relations publiques et publicité
it_it: pubbliche relazioni e pubblicità
ja_jp: 公共の関係や広告など
nb_no: offentlig relasjon og annonsering
nl_nl: publieke relatie en reclame
pl_pl: kontakt i reklama
pt_pt: relação pública e publicidade
ro_ro: relații publice și publicitate
ru_ru: общественное отношение и реклама
se_no: offentlige relasjoner og annonsering
sv_se: PR och reklam
uk_ua: реклама та зв'язок з громадськістю
zh_cn: 公共关系和广告

source: Translations
cs_cz: Překlady
da_dk: Oversættelser
de_de: Übersetzungen
es_es: Traducciones
fi_fi: Käännökset
fr_fr: Traductions
it_it: Traduzioni
ja_jp: 翻訳
nb_no: Oversettelser
nl_nl: Vertalingen
pl_pl: Tłumaczenia
pt_pt: Traduções
ro_ro: Traduceri
ru_ru: Переводы
se_no: Oversettelser
sv_se: Översättningar
uk_ua: Переклади
zh_cn: 翻译

source: Global reviewers
cs_cz: Globální recenzenty
da_dk: Globale anmeldere
de_de: Globale Reviewer
es_es: Revisores globales
fi_fi: Globaalit arvioijat
fr_fr: Évaluateurs globaux
it_it: Revisori globali
ja_jp: グローバルレビュー
nb_no: Globale gjennomganger
nl_nl: Globale reviewers
pl_pl: Globalni recenzenci
pt_pt: Revisores globais
ro_ro: Recenzori globali
ru_ru: Глобальные эксперты по рассмотрению
se_no: Globale reviewere
sv_se: Globala recensenter
uk_ua: Глобальні рецензенти
zh_cn: 全球审评员

source: Credits
cs_cz: Tvůrci
da_dk: Medvirkende
de_de: Danksagung
es_es: Crédito
fi_fi: Tekijät
fr_fr: Crédits
it_it: Grazie a
ja_jp: クレジット
nb_no: Medvirkende
nl_nl: Bijdragen
pl_pl: Twórcy
pt_pt: Créditos
ro_ro: Credite
ru_ru: Благодарности
se_no: Utviklet av
sv_se: Medverkande
uk_ua: Подяки
zh_cn: 致谢

source: GeoKrety visiting the cache %1
cs_cz: Geokrtci, kteří navštívili keš %1
da_dk: GeoKrety besøger cachen %1
de_de: GeoKrety besucht den Cache %1
es_es: GeoKrety visitando el caché %1
fi_fi: GeoKrety vierailee kätkössä %1
fr_fr: GeoKrety ayant visité la cache %1
it_it: GeoKrety in visita al cache %1
pt_pt: Geokrety de visita à cache %1
ru_ru: ГеоКроты, побывавшие в тайнике %1
uk_ua: GeoKrety відвідування кешу %1

source: No GeoKrety has visited cache %1 yet.
cs_cz: Žádný GeoKrtek zatím nenavštívil keš %1.
da_dk: Ingen GeoKrety har besøgt cache %1 endnu.
de_de: Noch kein GeoKret hat den Cache %1 besucht.
es_es: Ningún GeoKrety ha visitado el caché %1 aún.
fi_fi: Mikään GeoKrety ei ole vielä vieraillut välimuistissa %1.
fr_fr: Aucun GeoKrety n'a encore visité la cache %1.
it_it: Nessun GeoKrety ha ancora visitato il cache %1.
pt_pt: Ainda nenhum GeoKrety visitou a cache %1.
ru_ru: ГеоКроты еще не побывали в тайнике %1.
uk_ua: Ні GeoKrety ще відвідав кеш %1.

source: Permalink to this headline
fr_fr: Lien permanent vers ce titre
pt_pt: Ligação permanente para este título
ru_ru: Постоянная ссылка на этот заголовок

source: %1's user profile
cs_cz: Uživatelský profil uživatele %1
da_dk: %1's brugerprofil
de_de: Nutzerprofil von %1
es_es: Perfil de usuario de %1
fi_fi: %1n käyttäjäprofiili
fr_fr: Profil utilisateur de %1
it_it: profilo utente di %1
nl_nl: Gebruikersprofiel van %1
pl_pl: Profil użytkownika %1
pt_pt: Perfil de utilizador de %1
ru_ru: Профиль пользователя %1

source: GeoKrety Toolbox - GKT
da_dk: GeoKrety Værktøjskasse - GKT
es_es: GeoKrety - GKT
fr_fr: Boîte à outils GeoKrety - GKT
it_it: Strumenti GeoKrety - GKT
pl_pl: Narzędzia GeoKretów - GKT
pt_pt: Caixa de ferramentas GeoKrety - GKT
se_no: GeoKrety Verktøykasse - GKT
sv_se: Geokrety Verktygslåda - GKT
zh_cn: GeoKrety 工具箱 - GKT

source: Shows GeoKrety trackables on <a href="%1" target="_blank">geocaching.com</a> cache pages and facilitates dropping GeoKrety trackables into Geocaching caches.
cs_cz: Zobrazí trackables GeoKrety na <a href="%1" target="_blank">geocaching.com</a> a usnadní vyřazení trackables GeoKrety do keší.
da_dk: Viser GeoKrety trackables på <a href="%1" target="_blank">geocaching.com</a> cache sider og letter at droppe GeoKrety trackables i Geocaching caches.
de_de: Zeigt GeoKrety-Trackables auf <a href="%1" target="_blank">geocaching.com</a> Cache-Seiten und ermöglicht GeoKrety-Trackables in Geocaching-Caches abzulegen.
es_es: Muestra los rastreables de GeoKrety en <a href="%1" target="_blank">páginas de geocaching.com</a> y facilita la eliminación de los rastreables de GeoKrety en cachés de Geocaching.
fi_fi: Näyttää GeoKrety trackables <a href="%1" target="_blank">geocaching.com</a> välimuistisivuilla ja helpottaa GeoKrety trackables putoamista kätköihin.
fr_fr: Affiche les GeoKrety sur les pages des caches <a href="%1" target="_blank">geocaching.com</a> et facilite le transfert des GeoKrety dans les caches geocaching.com.
it_it: Mostra i trackables GeoKrety sulle pagine della cache <a href="%1" target="_blank">geocaching.com</a> e facilita il rilascio dei trackables GeoKrety nelle cache di Geocaching.
ja_jp: GeoKretyトラッカブルを <a href="%1" target="_blank">geocaching.com</a> キャッシュページに表示し、GeoKretyトラッカブルをジオキャッシングキャッシュにドロップしやすくします。
nb_no: Viser GeoKrety sporbare på <a href="%1" target="_blank">geocaching.com</a> cachesider og gjør det enklere å slippe GeoKrety sporbare inn i Geocaching cacher.
nl_nl: Toont GeoKrety trackables op <a href="%1" target="_blank">geocaching.com</a> cache pagina's en vergemakkelijkt het lozen van GeoKrety trackables in Geocaching caches.
pl_pl: Pokazuje przedmioty podróżne GeoKreta na stronach skrzynki <a href="%1" target="_blank">geocaching.com</a> i ułatwia usuwanie przedmiotów podróżnych GeoKrety w skrzynkach Geocaching.
pt_pt: Mostra trackables GeoKrety nas páginas de caches em <a href="%1" target="_blank">geocaching.com</a> e facilita a colocação de trackables GeoKrety em caches Geocaching.
ro_ro: Afișează paginile cu obiecte călătoare GeoKrety pe <a href="%1" target="_blank">geocaching.com</a> şi facilitează plasarea obiectelor călătoare GeoKrety în geocaching.
ru_ru: Показывает треки GeoKrety на сайте <a href="%1" target="_blank">geocaching.com</a> на страницах тайников и позволяет оставлять GeoKrety в тайниках Geocaching.
se_no: Vis sporbare GeoKretyer på <a href="%1" target="_blank">geocaching.com</a> cache sider og gjør det lettere å slippe GeoKrety sporbare spor i Geocaching cacher.
sv_se: Visar geoKrety spårbara filer på <a href="%1" target="_blank">geocaching.com</a> cachesidor och underlättar att släppa geoKrety spårbara filer i geocaching-cacher.
uk_ua: Показує GeoKrety трекдати на <a href="%1" target="_blank">geocaching.com</a> сторінки кеша і полегшує видалення GeoKrety треків в кеші геокешингу.
zh_cn: 在 <a href="%1" target="_blank">geocaching.com</a> 缓存页面上显示GeoKrety Trackables 并便利将 GeoKrety Tracks 丢弃到地理缓存中。
