Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Update email address
cs_cz: Aktualizovat e-mailovou adresu
da_dk: Opdater e-mailadresse
de_de: E-Mail-Adresse aktualisieren
es_es: Actualizar dirección de correo
fi_fi: Päivitä sähköpostiosoite
fr_fr: Mettre à jour l'adresse e-mail
it_it: Aggiorna indirizzo email
ja_jp: メールアドレスを更新
nb_no: Oppdater e-postadresse
nl_nl: E-mailadres Bijwerken
pl_pl: Zaktualizuj adres e-mail
pt_pt: Actualizar o Endereço de Email
ro_ro: Actualizare adresă de e-mail
ru_ru: Обновить адрес электронной почты
se_no: Oppdater e-post adresse
sv_se: Uppdatera e-postadress
uk_ua: Оновити адресу електронної пошти
zh_cn: 更新电子邮件地址

source: Used to authenticate in other applications. Keep it secret!
cs_cz: Používá se k autentizaci v jiných aplikacích. Uchovávejte ho v tajnosti!
da_dk: Bruges til at godkende i andre programmer. Hold den hemmelig!
de_de: Wird genutzt um andere Anwendungen zu autorisieren. Geheim halten!
es_es: Utilizado para autenticarse en otras aplicaciones. ¡Manténgalo en secreto!
fi_fi: Käytetään tunnistautumiseen muissa sovelluksissa. Pidä se salassa!
fr_fr: Utilisé pour s'authentifier dans d'autres applications. Gardez-le secret !
it_it: Usato per autenticarsi in altre applicazioni. Mantenerlo segreto!
ja_jp: 他のアプリケーションでの認証に使用します。秘密にしておいてください！
nb_no: Brukes til å godkjenne i andre programmer. Hold den hemmelig!
nl_nl: Gebruikt om te verifiëren in andere toepassingen. Houd het geheim!
pl_pl: Używany do autoryzacji w innych aplikacjach. Trzymaj go w sekrecie!
pt_pt: Usado para autenticar noutras aplicações. Mantenha em segredo!
ro_ro: Folosit pentru autentificare în alte aplicații. Păstrați-o secretă!
ru_ru: Используется для аутентификации в других приложениях. Сохраните этот секрет!
se_no: Brukt for å verifisere i andre applikasjoner. Hold den hemmelig!
sv_se: Används för att autentisera i andra program. Håll det hemligt!
uk_ua: Використовується для автентифікації в інших програмах. Тримайте його в секреті!
zh_cn: 用于其他应用程序的身份验证。请保密！

source: Generate a new secid
cs_cz: Vygenerovat nový secid
da_dk: Generer en ny secid
de_de: Neue SecID erzeugen
es_es: Generar un nuevo secid
fi_fi: Luo uusi seos
fr_fr: Générer un nouveau secid
it_it: Genera un nuovo secid
ja_jp: 新しいsecidを生成する
nb_no: Generer et nytt secid
nl_nl: Genereer nieuwe Secid
pl_pl: Wygeneruj nowy secid
pt_pt: Gerar um novo "secid"
ro_ro: Generează un nou secid
ru_ru: Создать новый secid
se_no: Generer en ny kode
sv_se: Generera ett nytt secid
uk_ua: Створити новий SecID
zh_cn: 生成一个新的Secid

source: Own GeoKrety
fr_fr: Mes GeoKrety
pt_pt: Os meus GeoKrety
ru_ru: Мои ГеоКроты

source: Geokrety owned by %1
fr_fr: GeoKrety appartenant à %1
pt_pt: Geokrety na posse de %1
ru_ru: ГеоКроты %1

source: My watched GeoKrety
fr_fr: GeoKrety que je surveille
pt_pt: Os meus GeoKrety sob observação
ru_ru: Отслеживаемые ГеоКроты

source: Geokrety watched by %1
fr_fr: GeoKrety suivi par %1
pt_pt: Geokrety em observação por %1
ru_ru: ГеоКроты, отслеживаемые %1

source: My moves
fr_fr: Mes déplacements
pt_pt: Os meus movimentos
ru_ru: Мои записи

source: %1's moves
fr_fr: Déplacements de %1
pt_pt: Movimentos de %1
ru_ru: Записи %1

source: Moves of my GeoKrety
fr_fr: Mouvements de mes GeoKrety
pt_pt: Movimentos dos meus GeoKrety
ru_ru: Перемещения моих ГеоКротов

source: Moves of %1's GeoKrety
fr_fr: Mouvements des GeoKrety de %1
pt_pt: Movimentos dos GeoKrety de %1
ru_ru: Перемещения ГеоКротов %1

source: My posted pictures
fr_fr: Photos que j'ai postées
pt_pt: As minhas fotos publicadas
ru_ru: Мои размещенные фотографии

source: Pictures posted by %1
fr_fr: Photos postées par %1
pt_pt: Fotos publicadas por %1
ru_ru: Фотографии, опубликованные %1

source: Pictures of my GeoKrety
fr_fr: Photos de mes GeoKrety
pt_pt: Imagens dos meus GeoKrety
ru_ru: Фотографии моих ГеоКротов

source: Map of my GeoKrety
fr_fr: Carte de mes GeoKrety
pt_pt: Os meus GeoKrety no mapa
ru_ru: Карта моих ГеоКротов

source: Map of %1's GeoKrety
fr_fr: Carte des GeoKrety de %1
pt_pt: GeoKrety de %1 no mapa
ru_ru: Карта ГеоКротов %1

source: User stats
cs_cz: Zobrazit statistiky
da_dk: Bruger statistik
de_de: Nutzerstatistik
es_es: Estadísticas del usuario/a
fi_fi: Käyttäjän tilastot
fr_fr: Statistiques de l'utilisateur
it_it: Statistiche utente
ja_jp: ユーザーの統計
nb_no: Bruker statistikk
nl_nl: Gebruikersstatistieken
pl_pl: Statystyki użytkownika
pt_pt: Estatísticas do utilizador
ro_ro: Statistici utilizator
ru_ru: Статистика пользователя
se_no: Bruker statistikk
sv_se: Användarstatistik
uk_ua: Статистика користувача
zh_cn: 用户统计

source: OAuth Connections
cs_cz: OAuth připojení
da_dk: OAuth Forbindelser
de_de: OAuth-Verbindungen
es_es: Conexiones OAuth
fi_fi: Oauth Yhteydet
fr_fr: Connexions OAuth
it_it: Connessioni OAuth
ja_jp: OAuth接続
nb_no: OAuth-oppkoblinger
nl_nl: OAuth verbindingen
pl_pl: Połączenia OAuth
pt_pt: Conexões OAuth
ro_ro: Conexiuni OAuth
ru_ru: Соединения OAuth
sv_se: OAuth anslutningar
uk_ua: OAuth підключення
zh_cn: OAuth 连接

source: Manage the accounts you have linked to your GeoKrety account.
fr_fr: Gérez les comptes que vous avez liés à votre compte GeoKrety.
pt_pt: Faça a gestão das contas que associou à sua conta GeoKrety.
ru_ru: Управляйте учетными записями, которые вы связали со своей учетной записью в GeoKrety.

source: These connections give you an opportunity to log in to our service with only one click.
fr_fr: Ces connexions vous permettent de vous connecter à notre service en un seul clic.
pt_pt: Estas ligações dão-lhe a oportunidade de entrar no nosso serviço com apenas um clique.
ru_ru: Эти подключения дают вам возможность входить в наш сервис одним щелчком мыши.

source: Disconnect from %1
cs_cz: Odpojit od %1
da_dk: Afbryd forbindelsen fra %1
de_de: Von %1 trennen
es_es: Desconectar de %1
fi_fi: Katkaise yhteys %1
fr_fr: Se déconnecter de %1
it_it: Disconnetti da %1
ja_jp: %1 から切断
nb_no: Koble fra %1
nl_nl: Losgekoppeld van %1
pl_pl: Odłącz od %1
pt_pt: Desconectar de %1
ro_ro: Deconectare de la %1
ru_ru: Отключиться от %1
sv_se: Koppla från %1
uk_ua: Відключитися від %1
zh_cn: 断开 %1

source: Disconnect
cs_cz: Odpojit
da_dk: Afbryd
de_de: Trennen
es_es: Desconectar
fi_fi: Katkaise
fr_fr: Déconnecter
it_it: Disconnetti
ja_jp: 接続を解除
nb_no: Frakoblet
nl_nl: Ontkoppelen
pl_pl: Rozłącz
pt_pt: Desconectar
ro_ro: Deconectare
ru_ru: Отключиться
sv_se: Koppla från
uk_ua: Від'єднатись
zh_cn: 断开连接

source: Connect with %1
cs_cz: Propojit s %1
da_dk: Forbind med %1
de_de: Mit %1 verbinden
es_es: Conectar con %1
fi_fi: Yhdistä sovellukseen %1
fr_fr: Se connecter avec %1
it_it: Connettiti con %1
ja_jp: %1 と接続
nb_no: Koble til med %1
nl_nl: Verbinden met %1
pl_pl: Połącz z %1
pt_pt: Conectar com %1
ro_ro: Conectare cu %1
ru_ru: Связаться с %1
sv_se: Anslut med %1
uk_ua: З'єднати з %1
zh_cn: 与 %1 连接

source: Connect
cs_cz: Připojit
da_dk: Forbind
de_de: Verbinden
es_es: Conectar
fi_fi: Yhdistä
fr_fr: Connecter
it_it: Connetti
ja_jp: 接続する
nb_no: Nettverk
nl_nl: Verbinden
pl_pl: Połącz
pt_pt: Conectar
ro_ro: Conectează-te
ru_ru: Подключиться
sv_se: Anslut
uk_ua: Підключитися
zh_cn: 连接

source: Medals
da_dk: Medaljer
de_de: Medaillen
es_es: Medallas
fi_fi: Mitalit
fr_fr: Médailles
it_it: Medaglie
pl_pl: Medale
pt_pt: Medalhas
ru_ru: Медали
uk_ua: Досягнення

source: %1 has created <strong>%2</strong> GeoKrety, which travelled <strong>%3</strong>.
cs_cz: %1 vytvořil <strong>%2</strong> GeoKrtků, kteří nacestovali <strong>%3</strong>.
da_dk: %1 har oprettet <strong>%2</strong> GeoKrety, som rejste <strong>%3</strong>.
de_de: %1 hat <strong>%2</strong> GeoKrety angelegt, die insgesamt <strong>%3</strong> gereist sind.
es_es: %1 ha creado <strong>%2</strong> GeoKrety, que viajó <strong>%3</strong>.
fi_fi: %1 on luonut <strong>%2</strong> GeoKrety, joka matkusti <strong>%3</strong>.
fr_fr: %1 a créé <strong>%2</strong> GeoKrety, qui ont voyagé <strong>%3</strong>.
it_it: %1 ha creato <strong>%2</strong> GeoKrety, che hanno viaggiato per <strong>%3</strong> .
pt_pt: %1 criou <strong>%2</strong> GeoKrety, que circularam <strong>%3</strong>.
ru_ru: %1 создал <strong>%2</strong> ГеоКротов, которые проехали <strong>%3</strong> км.
uk_ua: %1 створив <strong>%2</strong> GeoKrety, який подорожував <strong>%3</strong>.

source: %1 has moved <strong>%2</strong> GeoKrety on a total distance of <strong>%3</strong>.
cs_cz: %1 přesunul <strong>%2</strong> GeoKrtky na celkovou vzdálenost <strong>%3</strong>.
da_dk: %1 har flyttet <strong>%2</strong> GeoKrety på en samlet afstand af <strong>%3</strong>.
de_de: %1 hat <strong>%2</strong> GeoKrety über eine Gesamtdistanz von <strong>%3</strong> bewegt.
es_es: %1 ha movido <strong>%2</strong> GeoKrety a una distancia total de <strong>%3</strong>.
fi_fi: %1 on siirtänyt <strong>%2</strong> GeoKrety kokonaismatkan <strong>%3</strong>.
fr_fr: %1 a déplacé <strong>%2</strong> GeoKrety sur une distance totale de <strong>%3</strong>.
it_it: %1 ha spostato <strong>%2</strong> GeoKrety su una distanza complessiva di <strong>%3</strong> .
pt_pt: %1 moveu <strong>%2</strong> GeoKrety numa distância total de <strong>%3</strong>.
ru_ru: %1 переместил <strong>%2</strong> ГеоКротов на общее расстояние <strong>%3</strong> км.
uk_ua: %1 переїхав <strong>%2</strong> GeoKrety на загальну відстань <strong>%3</strong>.

source: Tracking
fr_fr: Suivi
pt_pt: Seguimento
ru_ru: Отслеживание

source: Note: your browser has sent "DNT" header.
fr_fr: Remarque : votre navigateur a envoyé l'en-tête "DNT".
pt_pt: Nota: o seu navegador enviou um cabeçalho "DNT".
ru_ru: Примечание: ваш браузер отправил заголовок «DNT».

source: Usage will not be collected.
fr_fr: Les données d'utilisation ne seront pas collectées.
pt_pt: A utilização não será recolhida.
ru_ru: Использование не будет собрано.

source: Opt-out from usage analytics
fr_fr: Désactiver le suivi d'utilisation du site
pt_pt: Desactivar a análise de utilização
ru_ru: Отказ от анализа использования

source: There is no pictures yet.
cs_cz: Zatím nejsou žádné obrázky.
da_dk: Der er endnu ingen billeder.
de_de: Es gibt noch keine Bilder.
es_es: Todavía no hay imágenes.
fi_fi: Kuvia ei ole vielä.
fr_fr: Il n'y a aucune photo pour l'instant.
it_it: Non ci sono ancora foto.
ja_jp: 写真はまだありません。
nb_no: Det finnes ingen bilder ennå.
nl_nl: Er zijn nog geen foto's.
pl_pl: Nie ma jeszcze zdjęć.
pt_pt: Ainda não há imagens.
ro_ro: Nu există poze încă.
ru_ru: Пока нет изображений.
sv_se: Det finns inga bilder ännu.
uk_ua: Фотографій поки немає.
zh_cn: 还没有图片。

source: Found a GeoKret?
cs_cz: Našli jste GeoKret?
da_dk: Fundet en GeoKret?
de_de: Einen GeoKret gefunden?
es_es: ¿Encontrado un GeoKret?
fi_fi: Löysitkö GeoKredin?
fr_fr: Vous avez trouvé un GeoKret ?
it_it: Trovato un GeoKret?
ja_jp: GeoKreteが見つかりましたか？
nb_no: Funnet en GeoKret?
nl_nl: Een GeoKret gevonden?
pl_pl: Znalazłeś GeoKreta?
pt_pt: Encontrou um GeoKret?
ro_ro: Ai gasit un GeoKret?
ru_ru: Нашли ГеоКрота?
se_no: Funnet en GeoKrety?
sv_se: Hittat en GeoKret?
uk_ua: Знайдено GeoKret?
zh_cn: 找到 GeoKret？

source: Please enter the <abbr title="%1">Tracking Code</abbr> here:
cs_cz: Zadejte prosím <abbr title="%1">Sledovací kód</abbr> zde:
da_dk: Indtast venligst <abbr title="%1">Tracking Code</abbr> her:
de_de: Bitte gib den <abbr title="%1">Tracking-Code</abbr> hier ein:
es_es: Introduzca el <abbr title="%1">Código de seguimiento</abbr> aquí:
fi_fi: Syötä <abbr title="%1">seurantakoodi</abbr> tähän:
fr_fr: Saisir le Tracking Code ici :
it_it: Inserisci il <abbr title="%1">codice di tracciamento</abbr> qui:
ja_jp: <abbr title="%1">トラッキングコード</abbr> をここに入力してください：
nb_no: Vennligst skriv inn <abbr title="%1">sporingskode</abbr> her:
pl_pl: Proszę wprowadź <abbr title="%1">Kod śledzenia</abbr> tutaj:
pt_pt: Por favor, introduza o <abbr title="%1">Código de Seguimento</abbr> aqui:
ro_ro: Te rugăm să introduci <abbr title="%1">Codul de Urmărire</abbr> aici:
ru_ru: Пожалуйста, введите <abbr title="%1">Код отслеживания</abbr> здесь:
se_no: Vennligst skriv inn <abbr title="%1">Sporingskoden</abbr> her:
sv_se: Ange <abbr title="%1">Spårningskoden</abbr> här:
uk_ua: Будь ласка, введіть <abbr title="%1">код відстеження</abbr> тут:
zh_cn: 请在这里输入 <abbr title="%1">追踪代码</abbr>：

source: Tracking code
cs_cz: Sledovací kód
da_dk: Tracking kode
es_es: Código de seguimiento
fi_fi: Seurantakoodi
it_it: Codice di tracking
ja_jp: トラッキングコード
nb_no: Sporingskode (sporing)
pl_pl: Kod śledzenia (Tracking Code)
pt_pt: Código de Seguimento
ro_ro: Cod de urmărire
ru_ru: Код отслеживания
se_no: Sporingskode
sv_se: Spårningskod
uk_ua: Код відстеження
zh_cn: 跟踪代码

source: No users match the current request.
da_dk: Ingen brugere matcher den aktuelle anmodning.
de_de: Keine Nutzer entsprechen der aktuellen Anfrage.
es_es: Ningún usuario coincide con la solicitud actual.
fi_fi: Yhtään käyttäjää ei vastaa nykyistä pyyntöä.
fr_fr: Aucun utilisateur trouvé pour cette recherche.
it_it: Nessun utente corrisponde alla richiesta corrente.
pt_pt: Nenhum utilizador corresponde ao pedido actual.
ru_ru: Нет пользователей, соответствующих текущему запросу.
uk_ua: Немає користувачів, що відповідають поточному запиту.

source: Remove this GeoKret from the selection
cs_cz: Odebrat tento GeoKret z výběru
da_dk: Fjern denne GeoKret fra markeringen
de_de: Diesen GeoKret aus der Auswahl entfernen
es_es: Eliminar este GeoKret de la selección
fi_fi: Poista tämä GeoKret valinnasta
fr_fr: Supprimer ce GeoKret de la sélection
it_it: Rimuovi questo GeoKret dalla selezione
ja_jp: 選択範囲からこのGeoKretを削除
nb_no: Fjern denne GeoKret fra utvalget
nl_nl: Verwijder deze GeoKret uit de selectie
pl_pl: Usuń tego GeoKreta z zaznaczenia
pt_pt: Remover este GeoKret da seleção
ro_ro: Elimină acest GeoKret din selecţie
ru_ru: Удалить GeoKret из выбранного
se_no: Fjern denne GeoKrety fra mine valg
sv_se: Ta bort denna GeoKret från urvalet
uk_ua: Вилучити цю GeoKret з вибору
zh_cn: 从选区中删除这个GeoKret

source: Never moved
cs_cz: Nikdy nepřesunuto
da_dk: Aldrig flyttet
de_de: Nie bewegt
es_es: Nunca movidos
fi_fi: Ei koskaan siirretty
fr_fr: Ne s'est jamais déplacé
it_it: Mai spostato
ja_jp: 移動しない
nb_no: Aldri flyttet
nl_nl: Nooit verplaatst
pl_pl: Jeszcze nieprzeniesiony
pt_pt: Nunca movido
ro_ro: Nu s-a mutat niciodată
ru_ru: Никогда не перемещено
se_no: Aldri beveget seg
sv_se: Aldrig flyttad
uk_ua: Ніколи не переміщено
zh_cn: 从未移动

source: languages
cs_cz: jazyky
da_dk: sprog
de_de: Sprachen
es_es: idiomas
fi_fi: kielet
fr_fr: langues
it_it: lingue
ja_jp: 言語
nb_no: språk
nl_nl: talen
pl_pl: języki
pt_pt: Idiomas
ro_ro: limbi
ru_ru: языки
se_no: språk
sv_se: språk
uk_ua: мови
zh_cn: 语言

source: platform
cs_cz: platforma
de_de: Plattform
es_es: plataforma
fi_fi: alusta
fr_fr: plateforme
it_it: piattaforma
ja_jp: プラットフォーム
nb_no: Plattform
pl_pl: platforma
pt_pt: plataforma
ro_ro: platformă
ru_ru: платформа
se_no: plattform
sv_se: plattform
uk_ua: платформа
zh_cn: 平台

source: group name
cs_cz: název skupiny
da_dk: gruppenavn
de_de: Gruppenname
es_es: nombre del grupo
fi_fi: ryhmän nimi
fr_fr: nom du groupe
it_it: nome del gruppo
ja_jp: グループ名
nb_no: gruppe navn
nl_nl: groep naam
pl_pl: nazwa grupy
pt_pt: nome do grupo
ro_ro: numele grupului
ru_ru: наименование группы
se_no: gruppenavn
sv_se: gruppnamn
uk_ua: назва групи
zh_cn: 群组名称

source: Your upload exceeds the maximum allowed size.
fr_fr: Votre téléversement dépasse la taille maximale autorisée.
pt_pt: O seu carregamento excede o tamanho máximo permitido.
ru_ru: Ваша загрузка превышает максимально допустимый размер.

source: Your upload does not meet the minimum allowed size.
fr_fr: Votre téléversement ne correspond pas à la taille minimale autorisée.
pt_pt: O seu carregamento não cumpre com o tamanho mínimo permitido.
ru_ru: Ваша загрузка не соответствует минимально допустимому размеру.

source: Invalid according to Policy: Policy Condition failed.
fr_fr: Invalide selon la politique : Policy Condition failed.
pt_pt: Inválido, segundo a política: a Condição de Política falhou.
ru_ru: Недопустимо в соответствии с Политикой: условие Политики не выполнено.

source: Refreshing…
pt_pt: A actualizar…

source: Image %1 of %2
pt_pt: Imagem %1 de %2

source: Informations:
cs_cz: Informace:
da_dk: Oplysninger:
de_de: Informationen:
es_es: Informaciones:
fi_fi: Tiedot:
it_it: Informazioni:
pt_pt: Informações:
ru_ru: Данные:
uk_ua: Інформація:
zh_cn: 信息:

source: Owner:
cs_cz: Vlastník:
da_dk: Ejer:
de_de: Eigentümer:
es_es: Propietario/a:
fi_fi: Omistaja:
fr_fr: Propriétaire :
it_it: Proprietario:
ja_jp: 所有者:
nb_no: Eier:
nl_nl: Eigenaar:
pl_pl: Właściciel:
pt_pt: Proprietário:
ru_ru: Владелец:
uk_ua: Власник:
zh_cn: 所有者：

source: Distance:
cs_cz: Vzdálenost:
da_dk: Afstand:
de_de: Entfernung:
es_es: Distancia:
fi_fi: Etäisyys:
it_it: Distanza:
ja_jp: 距離:
nb_no: Avstand:
nl_nl: Afstand:
pl_pl: Dystans:
pt_pt: Distância:
ru_ru: Расстояние:
uk_ua: Відстань:
zh_cn: 距离：

source: Actual position:
cs_cz: Aktuální pozice:
da_dk: Faktisk position:
de_de: Aktuelle Position:
es_es: Posición actual:
fi_fi: Todellinen sijainti:
fr_fr: Position courante :
it_it: Posizione attuale:
pt_pt: Posição actual:
ru_ru: Текущее местоположение:
uk_ua: Фактичне положення:
zh_cn: 实际位置：

source: Waypoint:
de_de: Wegpunkt:
es_es: Coordenadas:
fi_fi: Reittipiste:
fr_fr: Point intermédiaire :
ja_jp: 通過点:
nb_no: Veipunkt:
pl_pl: Punkt orientacyjny:
pt_pt: Ponto de referência:
ru_ru: Путевая точка:
uk_ua: Шляхова Точка:
zh_cn: 航点：

source: Author:
cs_cz: Autor:
da_dk: Forfatter:
de_de: Autor:
es_es: Autor:
fi_fi: Tekijä:
fr_fr: Auteur :
it_it: Autore:
nl_nl: Auteur:
pl_pl: Autor:
pt_pt: Autor:
ru_ru: Автор:
uk_ua: Автор:
zh_cn: 作者：

source: Date:
cs_cz: Datum:
da_dk: Dato:
de_de: Datum:
es_es: Fecha:
fi_fi: Päiväys:
it_it: Data:
ja_jp: 日付:
nb_no: Dato:
nl_nl: Datum:
pl_pl: Data operacji:
pt_pt: Data:
ru_ru: Дата:
uk_ua: Побачення:
zh_cn: 日期:

source: Country:
cs_cz: Země:
da_dk: Land:
de_de: Land:
es_es: País:
fi_fi: Maa:
fr_fr: Pays :
it_it: Paese:
ja_jp: 国:
nb_no: Land:
nl_nl: Land:
pl_pl: Kraj:
pt_pt: País:
ru_ru: Страна:
uk_ua: Країна:
zh_cn: 国家：

source: Elevation:
cs_cz: Výška:
da_dk: Højde:
de_de: Höhe:
es_es: Comunicación:
fi_fi: Korkeus:
fr_fr: Altitude :
it_it: Altezza:
pt_pt: Elevação:
ru_ru: Подъем:
uk_ua: Висота :
zh_cn: 高度：

source: Users
da_dk: Brugere
de_de: Nutzer
es_es: Usuarios
fi_fi: Käyttäjät
fr_fr: Utilisateurs
it_it: Utenti
pt_pt: Utilizadores
ru_ru: Пользователи
uk_ua: Спільноти

source: Waypoints
de_de: Wegpunkte
fi_fi: Reittipisteet
fr_fr: Points de passage
it_it: Waypoint
pt_pt: Pontos de referência
ru_ru: Путевые точки
uk_ua: Точки

source: GeoKret: %s (%s)
ru_ru: ГеоКрот: %s (%s)
se_no: GeoKrety: %s (%s)

source: KretyPost
fr_fr: Timbre GeoKrety
pl_pl: Krecia Poczta
ru_ru: КротоПочта

source: Ack
da_dk: Ak
de_de: Bestätigen
fr_fr: Suspendre
it_it: Accettato
pl_pl: Potw.
ru_ru: Подтвердить
uk_ua: Акк

source: GeoKret
cs_cz: GeoKrtek
ru_ru: ГеоКрот

source: Cache
cs_cz: Keš
es_es: Caché
fi_fi: Välimuisti
fr_fr: Géocache
ja_jp: キャッシュ
nb_no: Mellomlager
pl_pl: Kesz
ro_ro: Geocutie
ru_ru: Тайник
uk_ua: Кеш
zh_cn: 高速缓存

source: %1 caches
cs_cz: %1 keší
es_es: %1 cachés
fi_fi: %1 kätköä
it_it: %1 cache
pl_pl: %1 skrzynek
ru_ru: %1 тайников
uk_ua: %1 кешів

source: Caches:
cs_cz: Keší:
es_es: Cachés:
fi_fi: Kätköt:
it_it: Cache:
ru_ru: Тайники:
uk_ua: Кеш:
zh_cn: 缓存：

source: GeoKrety
ru_ru: ГеоКроты

source: Missing status can only be added to current GeoKret position.
da_dk: Manglende status kan kun tilføjes til den aktuelle GeoKret position.
de_de: Ein fehlender Status kann nur zur aktuellen GeoKret-Position hinzugefügt werden.
es_es: El estado que falta sólo puede ser añadido a la posición actual de GeoKret.
fi_fi: Puuttuva tila voidaan lisätä vain nykyiseen GeoKretin sijaintiin.
fr_fr: Le statut manquant ne peut être ajouté qu'à la position actuelle du GeoKret.
it_it: Lo stato mancante può essere aggiunto solo alla posizione GeoKret corrente.
uk_ua: Статус відсутній можна додати лише до поточної позиції GeoKret .

source: <strong>You must click on the link provided in the email to activate your account before your can use it.</strong>
cs_cz: <strong>Než budete moci svůj účet používat, musíte kliknout na odkaz uvedený v e-mailu.</strong>
da_dk: <strong>Du skal klikke på linket i e-mailen for at aktivere din konto, før du kan bruge det.</strong>
de_de: <strong>Du musst auf den Link in der E-Mail klicken, um dein Konto zu aktivieren, bevor du es nutzen kannst.</strong>
es_es: <strong>Debes hacer clic en el enlace proporcionado en el correo electrónico para activar tu cuenta antes de poder usarla.</strong>
fi_fi: <strong>Sinun täytyy klikata sähköpostin linkkiä aktivoidaksesi tilisi ennen kuin voit käyttää sitä.</strong>
fr_fr: <strong>Vous devez cliquer sur le lien fourni dans le courriel pour activer votre compte avant de pouvoir l'utiliser.</strong>
it_it: <strong>Devi cliccare sul link fornito nell'email per attivare il tuo account prima di poterlo utilizzare.</strong>
pl_pl: <strong>Musisz kliknąć na link podany w wiadomości e-mail, aby aktywować swoje konto, zanim będziesz mógł z niego korzystać.</strong>
uk_ua: <strong>Ви повинні натиснути на посилання, вказане в електронному листі для того, щоб активувати акаунт, перш ніж зможете приступити до роботи.</strong>

source: The confirmation link expires in %s.
cs_cz: Potvrzovací odkaz vyprší za %s.
da_dk: Bekræftelseslinket udløber om %s.
de_de: Der Bestätigungslink läuft in %s ab.
es_es: El enlace de confirmación expira en %s.
fi_fi: Vahvistuslinkki vanhenee paikassa %s.
fr_fr: Le lien de confirmation expire dans %s.
it_it: Il link di conferma scade in %s.
pl_pl: Link potwierdzający wygasa za %s.
uk_ua: Термін дії посилання для підтвердження минає через %s.

source: <strong>Your account is not yet active.</strong>
cs_cz: <strong>Váš účet ještě není aktivní.</strong>
da_dk: <strong>Din konto er endnu ikke aktiv.</strong>
de_de: <strong>Dein Konto ist noch nicht aktiv.</strong>
es_es: <strong>Tu cuenta aún no está activa.</strong>
fi_fi: <strong>Tilisi ei ole vielä aktiivinen.</strong>
fr_fr: <strong>Votre compte n'est pas encore actif.</strong>
it_it: <strong>Il tuo account non è ancora attivo.</strong>
pl_pl: <strong>Twoje konto nie jest jeszcze aktywne.</strong>
uk_ua: <strong>Ваш обліковий запис ще не активовано.</strong>

source: An email has been sent to your registered address, please click the included link.
cs_cz: Na vaši adresu byl odeslán e-mail, klikněte na přiložený odkaz.
da_dk: En e-mail er blevet sendt til din registrerede adresse, klik venligst på det inkluderede link.
de_de: Eine E-Mail wurde an deine registrierte Adresse gesendet, bitte klicke auf den enthaltenen Link.
es_es: Un correo electrónico ha sido enviado a su dirección registrada, por favor haga clic en el enlace incluido.
fi_fi: Sähköposti on lähetetty rekisteröityyn osoitteeseen, ole hyvä ja klikkaa mukana olevaa linkkiä.
fr_fr: Un e-mail a été envoyé à l'adresse e-mail enregistrée dans votre compte, veuillez cliquer sur le lien qu'il contient.
it_it: Una email è stata inviata al tuo indirizzo registrato, clicca sul link incluso.
pl_pl: Wiadomość e-mail została wysłana na Twój adres. Kliknij w link załączony w tej wiadomości.
uk_ua: На вашу електронну адресу було надіслано лист, будь ласка, натисніть на отрмане посилання.
