Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Inside a cache
cs_cz: Uvnitř keše
da_dk: Inde i en cache
de_de: In einem Cache
es_es: Dentro de un caché
fi_fi: Välimuistin sisällä
fr_fr: Dans une cache
it_it: All'interno di una cache
ja_jp: キャッシュの内部
nb_no: Inne i en cache
nl_nl: In een cache
pl_pl: W keszu
pt_pt: Dentro de uma cache
ro_ro: În interiorul unui cache
ru_ru: В тайнике
se_no: Inni en cache
sv_se: I en cache
uk_ua: Усередині кеш
zh_cn: 内部高速缓存

source: Travelling
cs_cz: Cestuje
da_dk: Rejs
de_de: Unterwegs
es_es: Viajar
fi_fi: Matkustaminen
fr_fr: En voyage
it_it: In viaggio
ja_jp: 旅行
nb_no: Reising
nl_nl: Reizende
pl_pl: Podróżuje
pt_pt: A viajar
ro_ro: Călătorind
ru_ru: В пути
se_no: Reising
sv_se: Reser
uk_ua: Подорожі
zh_cn: 旅游

source: Still in a cache
cs_cz: Stále v keši
da_dk: Stadig i en cache
de_de: Noch im Cache
es_es: Sin embargo en una memoria caché
fi_fi: Vielä kätkössä
fr_fr: Toujours dans une cache
it_it: Ancora in una cache
ja_jp: まだキャッシュにあります
nb_no: Fortsatt i en cache
nl_nl: Nog in een cache
pl_pl: Ciągle w keszu
pt_pt: Ainda numa cache
ro_ro: Încă într-un cache
ru_ru: Все еще в тайнике
se_no: Ennå i en cache
sv_se: Fortfarande i en cache
uk_ua: Тим не менше в кеші
zh_cn: 仍处于高速缓存

source: Probably lost
cs_cz: Zřejmě ztraceno
da_dk: Sandsynligvis tabte
de_de: Vermutlich verschollen
es_es: Probablemente perdido
fi_fi: Luultavasti menetetty
fr_fr: Probablement perdu
it_it: Probabilmente perso
ja_jp: おそらく失われています
nb_no: Sannsynligvis mistet
nl_nl: Waarschijnlijk vermist
pl_pl: Prawdopodobnie zaginiony
pt_pt: Provavelmente perdido
ro_ro: Probabil a pierdut
ru_ru: Возможно утерян
se_no: Antakelig borte
sv_se: Troligen borta
uk_ua: Напевно, втратив
zh_cn: 也许失去了

source: Visiting
cs_cz: Návštěvy
de_de: Besucht
es_es: Visitar
fi_fi: Käynti
fr_fr: À Visité
it_it: Visitare
ja_jp: 訪問中
nb_no: Besøker
nl_nl: Op bezoek geweest
pl_pl: Odwiedza
pt_pt: A visitar
ro_ro: Vizitare
ru_ru: Посещает
se_no: Besøkende
sv_se: Besöker
uk_ua: Відвідини
zh_cn: 访问

source: Parked
nl_nl: Geparkeerd
pt_pt: Parado

source: In the owner hands
cs_cz: V rukou vlastníka
da_dk: I ejeren hænder
de_de: In den Händen des Besitzers
es_es: En las manos del propietario
fi_fi: Omistajan käsiin
fr_fr: Dans les mains du propriétaire
it_it: Nelle mani del proprietario
ja_jp: オーナーの手
nb_no: I eierens hender
nl_nl: Bij de eigenaar
pl_pl: W rękach właściciela
pt_pt: Nas mãos do proprietário
ro_ro: În mâinile proprietarului
ru_ru: В руках владельца
se_no: I hendene på eieren
sv_se: I ägarens händer
uk_ua: У руках власника
zh_cn: 在所有者手中

source: Never Travelled
da_dk: Aldrig Rejste
de_de: Nie gereist
es_es: Nunca viajado
fi_fi: Ei Koskaan Matkustanut
fr_fr: N'a jamais voyagé
it_it: Mai Viaggiato
nl_nl: Nog nooit verplaatst
pt_pt: Nunca Circulou
ru_ru: Никогда не путешествовал
uk_ua: Ніколи не подорожував

source: Unknown
nl_nl: Onbekend
pt_pt: Desconhecido

source: Search on geocaching.com
cs_cz: Hledat na geocaching.com
da_dk: Søg på geocaching.com
de_de: Abfrage auf geocaching.com
es_es: Buscar en geocaching.com
fi_fi: Etsi geocaching.com:sta
fr_fr: Rechercher sur geocaching.com
it_it: Cerca su geocaching.com
ja_jp: geocaching.comで検索
nb_no: Søk på geocaching.com
nl_nl: Zoek op geocaching.com
pl_pl: Szukaj na geocaching.com
pt_pt: Pesquisar em geocaching.com
ro_ro: Caută pe geocaching.com
ru_ru: Поиск на geocaching.com
sv_se: Sök på geocaching.com
uk_ua: Пошук на geocaching.com
zh_cn: 在 geocaching.com 上搜索

source: Location: %s Elevation: %dm
cs_cz: Umístění: %s nadmořská výška: %dm
da_dk: Placering: %s Højde: %dm
de_de: Ort: %s Höhe: %dm
es_es: Ubicación: %s Comunicación: %dm
fi_fi: Sijainti: %s Korkeus: %dm
fr_fr: Emplacement : %s Altitude : %dm
it_it: Posizione: %s Elevazione: %dm
ja_jp: 場所: %s 標高: %dm
nb_no: Sted: %s flygning: %dm
nl_nl: Locatie: %s hoogte: %dm
pl_pl: Lokalizacja: %s wysokość: %dm
pt_pt: Localização: %s Elevação: %dm
ro_ro: Locație: %s Elevație: %dm
ru_ru: Место: %s Высота: %dм
sv_se: Plats: %s Höjd: %dm
uk_ua: Розташування: %s висота: %dм
zh_cn: 位置: %s 高度: %d米

source: Location: %s
cs_cz: Umístění: %s
da_dk: Placering: %s
de_de: Ort: %s
es_es: Ubicación: %s
fi_fi: Sijainti: %s
fr_fr: Emplacement: %s
it_it: Posizione: %s
ja_jp: 場所: %s
nb_no: Posisjon: %s
nl_nl: Locatie: %s
pl_pl: Lokalizacja: %s
pt_pt: Localização: %s
ro_ro: Locație: %s
ru_ru: Расположение: %s
sv_se: Plats: %s
uk_ua: Розташування: %s
zh_cn: 位置： %s

source: has avatar icon
cs_cz: má ikonu avataru
da_dk: har avatar ikon
de_de: hat ein Avatar-Symbol
es_es: tiene icono de avatar
fi_fi: on avatar kuvake
fr_fr: icône : possède un avatar
it_it: ha l'icona dell'avatar
ja_jp: アバターのアイコンがあります
nb_no: har avatar ikon
nl_nl: Heeft een avatar-icoon
pl_pl: ma ikonę awatara
pt_pt: tem ícone do avatar
ro_ro: are pictogramă avatar
ru_ru: имеет значок аватара
se_no: har avatar ikon
sv_se: har avatarikon
uk_ua: має аватар
zh_cn: 有头像图标

source: GeoKret has an avatar
cs_cz: GeoKret má avatar
da_dk: GeoKret har en avatar
de_de: GeoKret hat einen Avatar
es_es: GeoKret tiene un avatar
fi_fi: GeoKretissä on avatar
fr_fr: Ce GeoKret a un avatar
it_it: GeoKret ha un avatar
ja_jp: GeoKret にアバターがあります
nb_no: GeoKret har en avatar
nl_nl: GeoKret heeft een avatar
pl_pl: GeoKret ma avatar
pt_pt: GeoKret tem um avatar
ro_ro: GeoKret are un avatar
ru_ru: У ГеоКрота есть аватар
se_no: GeoKretyen har en avatar
sv_se: GeoKret har en avatar
uk_ua: GeoKret має аватар
zh_cn: GeoKret有头像

source: nobody
cs_cz: nikdo
da_dk: ingen
de_de: niemand
es_es: nadie
fi_fi: ei kukaan
fr_fr: personne
it_it: nessuno
nl_nl: niemand
pl_pl: nikt
pt_pt: ninguém
ru_ru: никого
uk_ua: ніхто

source: GeoKret "%s" by %s
cs_cz: GeoKrtek "%s" od %s
da_dk: GeoKret "%s" af %s
de_de: GeoKret "%s" von %s
es_es: GeoKret "%s" por %s
fi_fi: GeoKret "%s" %s
fr_fr: GeoKret "%s" de %s
it_it: GeoKret "%s" di %s
nl_nl: GeoKret "%s" van %s
pl_pl: GeoKret "%s" przez %s
pt_pt: GeoKret "%s" por %s
ru_ru: ГеоКрот "%s" от %s
uk_ua: GeoKret "%s" від %s

source: GK type icon
cs_cz: Ikona typu GK
da_dk: Ikon for GK type
de_de: GK-Typ Symbol
es_es: Icono de tipo GK
fi_fi: GK tyyppi kuvake
fr_fr: Icône de type
it_it: Icona tipo GK
ja_jp: GK タイプ アイコン
nb_no: GK type ikon
nl_nl: GK type icoon
pl_pl: Ikona typu GK
pt_pt: Tipo de ícone GK
ro_ro: Pictogramă tip GK
ru_ru: Тип иконки ГеоКрота
sv_se: GK typ ikon
uk_ua: Значок типу GK
zh_cn: GK 类型图标

source: View %s's profile
cs_cz: Zobrazit profil %s
da_dk: Se %s's profil
de_de: Zeige Profil von %s
es_es: Ver el perfil de %s
fi_fi: Näytä %sprofiili
fr_fr: Voir le profil de %s
it_it: Visualizza il profilo di %s
ja_jp: %sのプロフィールを表示
nb_no: Vis %ssin profil
nl_nl: Bekijk %s's profiel
pl_pl: Zobacz %s profil
pt_pt: Ver o perfil de %s
ro_ro: Vezi profilul lui %s
ru_ru: Просмотр профиля %s
se_no: Vis %s sin profil
sv_se: Visa %ss profil
uk_ua: Переглянути профіль %s
zh_cn: 查看 %s的个人资料

source: Award for %s GeoKrety
cs_cz: Cena za %s GeoKrety
da_dk: Pris for %s GeoKrety
de_de: Auszeichnung für %s GeoKrety
es_es: Premio a %s GeoKrety
fi_fi: Palkinto %s GeoKretylle
fr_fr: Prix pour %s GeoKrety
it_it: Premio per %s GeoKrety
ja_jp: %s 個のGeoKrety賞を受賞
nb_no: Premie for %s GeoKrety
nl_nl: Trofee voor %s GeoKrety
pl_pl: Nagroda za %s GeoKretów
pt_pt: Prémio para %s GeoKrety
ro_ro: Premiu pentru %s GeoKrety
ru_ru: Награда за %s ГеоКротов
se_no: Tildelt for %s GeoKrety
sv_se: Pris för %s GeoKrety
uk_ua: Нагорода за %s GeoKrety
zh_cn: %s GeoKrety 获奖

source: View move details
cs_cz: Zobrazit detaily přesunu
da_dk: Se flytdetaljer
de_de: Bewegungsdetails anzeigen
es_es: Ver detalles del movimiento
fi_fi: Näytä siirtotiedot
fr_fr: Voir les détails du mouvement
it_it: Visualizza dettagli di spostamento
ja_jp: 移動の詳細を表示
nb_no: Se detaljer om trekket
nl_nl: Bekijk verplaats details
pl_pl: Zobacz szczegóły przesunięcia
pt_pt: Visualizar detalhes do movimento
ro_ro: Vezi detaliile mutării
ru_ru: Подробности перемещения
sv_se: Visa flyttdetaljer
uk_ua: Перегляд деталей про переміщення
zh_cn: 查看移动详情

source: Comments
cs_cz: Komentáře
da_dk: Kommentarer
de_de: Kommentare
es_es: Comentarios
fi_fi: Kommentit
fr_fr: Commentaires
it_it: Commenti
ja_jp: コメント
nb_no: Kommentarer
nl_nl: Berichten
pl_pl: Komentarze
pt_pt: Comentários
ro_ro: Comentarii
ru_ru: Комментарии
se_no: Kommentarer
sv_se: Kommentarer
uk_ua: Коментарі
zh_cn: 备注

source: status icon
cs_cz: stavová ikona
da_dk: statusikon
de_de: Statussymbol
es_es: icono de estado
fi_fi: ilmoituskuvake
fr_fr: icône de statut
it_it: icona di stato
ja_jp: ステータスアイコン
nb_no: status ikon
nl_nl: statuspictogram
pl_pl: ikona statusu
pt_pt: ícone de estado
ro_ro: pictograma de stare
ru_ru: иконка статуса
se_no: statusikon
sv_se: statusikon
uk_ua: значок стану
zh_cn: 状态图标

source: User statistics banner: %s
cs_cz: Banner statistiky uživatelů: %s
da_dk: Bruger statistik banner: %s
de_de: Nutzer-Statistik Banner: %s
es_es: Banner de estadísticas de usuario: %s
fi_fi: Käyttäjätilastojen banneri: %s
fr_fr: Bannière des statistiques de l'utilisateur : %s
it_it: Banner statistiche utente: %s
ja_jp: ユーザー統計バナー: %s
nb_no: Bruker statistikkbanner: %s
nl_nl: Banner voor gebruikersstatistieken: %s
pl_pl: Baner statystyk użytkownika: %s
pt_pt: Insígnia de estatísticas do utilizador: %s
ro_ro: Banner statistici utilizator: %s
ru_ru: Баннер статистики пользователя: %s
sv_se: Användarens statistikbanner: %s
uk_ua: Баннер статистики користувача: %s
zh_cn: 用户统计横幅： %s

source: Profile avatar
fr_fr: Avatar du profil
nl_nl: Profiel-avatar
pt_pt: Avatar do perfil
ru_ru: Аватар профиля

source: Anonymous
cs_cz: Anonymní
da_dk: Anonym
de_de: Anonym
es_es: Anónimo
fi_fi: Anonyymi
fr_fr: Anonyme
it_it: Anonimo
ja_jp: 匿名です
nb_no: Anonym
nl_nl: Anoniem
pl_pl: Anonimowy
pt_pt: Anónimo
ro_ro: Anonim
ru_ru: Анонимный
se_no: Anonymt
sv_se: Anonym
uk_ua: Анонімний
zh_cn: 匿名的

source: %s's statpic
cs_cz: statika %s
de_de: Statistik-Banner von %s
es_es: statpic de %s
fi_fi: %sn statpic
fr_fr: bannière de statistiques de %s
ja_jp: %sのstatpic
nb_no: %ssitt statpiske
pl_pl: %szdjęcie statyczne
pt_pt: statpic de %s
ro_ro: %seste statpic
ru_ru: %s статистика
se_no: %s sitt statusbilde
sv_se: %ss statistikbild
uk_ua: %sstatpic
zh_cn: %s的状态

source: Multiple accounts share the same email address. Please <a href="%s">contact us</a>.
cs_cz: Více účtů sdílí stejnou e-mailovou adresu. Prosím, <a href="%s">kontaktujte nás</a>.
da_dk: Flere konti deler den samme e-mailadresse. <a href="%s">Kontakt os venligst</a>.
de_de: Mehrere Konten teilen sich die gleiche E-Mail-Adresse. Bitte <a href="%s">kontaktiere uns</a>.
es_es: Múltiples cuentas comparten la misma dirección de correo electrónico. Por favor, <a href="%s">contáctenos</a>.
fi_fi: Useita tilejä jakaa saman sähköpostiosoitteen. Ole hyvä ja <a href="%s">ota meihin yhteyttä</a>.
fr_fr: Plusieurs comptes partagent cette même adresse e-mail. Veuillez <a href="%s">nous contacter</a>.
it_it: Più account condividono lo stesso indirizzo email. Per favore <a href="%s">contattaci</a>.
ja_jp: 複数のアカウントが同じメールアドレスを共有しています。 <a href="%s">お問い合わせください</a>.
nb_no: Flere kontoer deler samme e-postadresse. Vennligst <a href="%s">kontakt oss</a>.
nl_nl: Meerdere accounts delen hetzelfde e-mailadres. <a href="%s">Neem contact met ons op</a>.
pl_pl: Wiele kont posiada ten sam adres e-mail. <a href="%s">skontaktuj się z nami</a>.
pt_pt: Várias contas partilham o mesmo endereço de e-mail. Por favor, <a href="%s">entre em contacto connosco</a>.
ro_ro: Mai multe conturi partajează aceeași adresă de e-mail. <a href="%s">Contactează-ne</a>.
ru_ru: Несколько учетных записей имеют одинаковый адрес электронной почты. Пожалуйста, <a href="%s">свяжитесь с нами</a>.
sv_se: Flera konton delar samma e-postadress. Vänligen <a href="%s">kontakta oss</a>.
uk_ua: Декілька облікових записів мають таку ж адресу електронної пошти. Будь ласка, <a href="%s">зв'яжіться з нами</a>.
zh_cn: 多个帐户共享相同的电子邮件地址。请 <a href="%s">联系我们</a>。

source: Something went wrong while generating GeoKrety.
da_dk: Noget gik galt under generering af GeoKrety.
de_de: Leider ist beim Erstellen von GeoKrety etwas schiefgegangen.
es_es: Algo salió mal al generar GeoKrety.
fi_fi: Jokin meni pieleen luotaessa GeoKretyä.
fr_fr: Une erreur s'est produite lors de la génération du GeoKrety.
it_it: Qualcosa è andato storto durante la generazione di GeoKrety.
nl_nl: Er ging iets mis tijdens het genereren van de GeoKrety.
pl_pl: Coś poszło nie tak podczas generowania GeoKretów.
pt_pt: Algo correu mal ao criar GeoKrety.
ru_ru: Что-то пошло не так при создании ГеоКрота.
uk_ua: Помилка при формуванні GeoKrety.

source: Transaction aborted.
da_dk: Transaktionen afbrudt.
de_de: Vorgang abgebrochen.
es_es: Transacción abortada.
fi_fi: Tapahtuma keskeytetty.
fr_fr: Transaction interrompue.
it_it: Transazione interrotta.
nl_nl: Transactie afgebroken.
pl_pl: Operacja przerwana.
pt_pt: Operação cancelada.
ru_ru: Транзакция отклонена.
uk_ua: Транзакція перервана.

source: There are duplicated tracking codes.
da_dk: Der er duplikerede sporingskoder.
de_de: Es gibt doppelte Tracking-Codes.
es_es: Hay códigos de rastreo duplicados.
fi_fi: On olemassa päällekkäisiä seurantakoodeja.
fr_fr: Il y a des codes de suivi en double.
it_it: Ci sono codici di tracciamento duplicati.
nl_nl: Er zijn dubbele Tracking-codes.
pl_pl: Istnieją zduplikowane kody śledzenia.
pt_pt: Existem códigos de seguimento duplicados.
ru_ru: Имеются дубликаты кодов отслеживания.
uk_ua: Існують дубльовані коди відстеження.

source: The number of instances to be created is invalid.
da_dk: Antallet af instanser der skal oprettes, er ugyldigt.
de_de: Die Anzahl der zu erstellenden Instanzen ist ungültig.
es_es: El número de instancias que se crearán no es válido.
fi_fi: Luettavien instanssien määrä on virheellinen.
fr_fr: Le nombre d'instances à créer n'est pas valide.
it_it: Il numero di istanze da creare non è valido.
nl_nl: Het aantal instanties dat aangemaakt moet worden is ongeldig.
pl_pl: Liczba instancji do utworzenia jest nieprawidłowa.
pt_pt: O número de instâncias a serem criadas é inválido.
ru_ru: Недопустимое количество создаваемых экземпляров.
uk_ua: Кількість створюваних екземплярів недійсна.

source: No such user found.
da_dk: Ingen sådan bruger fundet.
de_de: Kein solcher Nutzer gefunden.
es_es: Usuario no encontrado.
fi_fi: Tällaista käyttäjää ei löytynyt.
fr_fr: Utilisateur introuvable.
it_it: Nessun utente trovato.
nl_nl: Gebruiker niet gevonden.
pl_pl: Nie znaleziono użytkownika.
pt_pt: Esse utilizador não foi encontrado.
ru_ru: Пользователь не найден.
uk_ua: Такого користувача не знайдено.

source: The "start at" value is invalid.
da_dk: Værdien "start på" er ugyldig.
de_de: Der "Starte bei"-Wert ist ungültig.
es_es: El valor "start at" no es válido.
fi_fi: Arvo "start at" on virheellinen.
fr_fr: La valeur "Débuter à" n'est pas valide.
it_it: Il valore "start at" non è valido.
nl_nl: Het veld "start bij" is ongeldig.
pl_pl: Wartość "początkowa" jest nieprawidłowa.
pt_pt: O valor em "iniciar em" é inválido
ru_ru: Недопустимое значение параметра "start at".
uk_ua: Неприпустиме значення "start at".

source: The "TCPrefix" value is invalid.
da_dk: Værdien "TCPrefix" er ugyldig.
de_de: Der "TCPrefix"-Wert ist ungültig.
es_es: El valor "TCPrefix" no es válido.
fi_fi: Arvo "TCPrefix" on virheellinen.
fr_fr: La valeur de "TCPrefix" n'est pas valide.
it_it: Il valore "TCPrefix" non è valido.
nl_nl: Het veld "TCPrefix" is ongeldig.
pl_pl: Wartość "TCPrefix" jest nieprawidłowa.
pt_pt: O valor "TCPrefix" é inválido.
ru_ru: Недопустимое значение параметра "TCPrefix".
uk_ua: Неприпустиме значення TCPrefix".

source: It must not be in list "%s".
da_dk: Det må ikke være på listen "%s".
de_de: Es darf nicht in der Liste "%s " sein.
es_es: No debe estar en la lista "%s".
fi_fi: Se ei saa olla luettelossa "%s".
fr_fr: Il ne doit pas être présent dans la liste "%s".
it_it: Non deve essere nella lista "%s".
nl_nl: Het mag niet in lijst "%s" staan.
pl_pl: Nie może znajdować się na liście "%s".
pt_pt: Não pode estar na lista "%s".
ru_ru: Он не должен находиться в списке "%s".
uk_ua: Він не повинен бути в списку"%s.

source: The "TCPrefix" + "TCSuffix" length is greater than "TCLength".
da_dk: Længden "TCPrefix" + "TCSuffix" er større end "TCLength".
de_de: Die Länge von "TCPrefix" + "TCSuffix" ist größer als "TCLength".
es_es: La longitud "TCPrefix" + "TCSuffix" es mayor que "TCLength".
fi_fi: Pituus "TCPrefix" + "TCSuffix" on suurempi kuin "TCLength".
fr_fr: La longueur "TCPrefix" + "TCSuffix" est supérieure à "TCLength".
it_it: La lunghezza "TCPrefix" + "TCSuffix" è maggiore di "TCLength".
nl_nl: De lengte van "TCPrefix" + "TCSuffix" is groter dan "TCLength".
pl_pl: Długość "TCPrefix" + "TCSuffix" jest większa niż "TCLength".
pt_pt: O comprimento "TCPrefix" + "TCSuffix" é maior que "TCLength".
ru_ru: Длина "TCPrefix" + "TCSuffix" превышает длину "TCLength".
uk_ua: Довжина "TCPrefix" + "TCSuffix" перевищує "TCLength".

source: No more Tracking Code available using this pattern.
da_dk: Ikke mere Sporingskode tilgængelig med dette mønster.
de_de: Mit diesem Muster ist kein Tracking-Code mehr verfügbar.
es_es: No más código de seguimiento disponible usando este patrón.
fi_fi: Seurantakoodia ei ole enää saatavilla tällä kaavalla.
fr_fr: Il n'a plus de code de suivi pour ce motif.
it_it: Nessun altro codice di tracciamento disponibile utilizzando questo modello.
nl_nl: Geen Tracking Code meer beschikbaar met dit patroon.
pl_pl: Brak dostępnych kodów śledzenia przy użyciu tego wzorca.
pt_pt: Não há mais Códigos de Seguimento disponíveis usando este padrão.
ru_ru: Код отслеживания, использующий этот шаблон, больше не существует.
uk_ua: Код відстеження більше не доступний за допомогою цього шаблону.

source: This user does not exist.
da_dk: Denne bruger findes ikke.
de_de: Dieser Nutzer existiert nicht.
es_es: Este usuario no existe.
fi_fi: Tätä käyttäjää ei ole olemassa.
fr_fr: Cet utilisateur n'existe pas.
nl_nl: Deze gebruiker bestaat niet.
pt_pt: Este utilizador não existe.
ru_ru: Этого пользователя не существует.
uk_ua: Цей користувач не існує.

source: Failed to create the News.
nl_nl: Het maken van dit nieuwsbericht is mislukt.
pt_pt: Falha ao criar as Notícias.
ru_ru: Не удалось создать Новость.

source: Your News has been created.
nl_nl: Uw nieuwsbericht is aangemaakt.
pt_pt: A sua página Notícias foi criada.
ru_ru: Ваша Новость создана.

source: Failed to update the News.
nl_nl: Bijwerken van het nieuwsbericht is mislukt.
pt_pt: Falha ao actualizar Notícias.
ru_ru: Не удалось обновить сообщение.

source: Your News has been updated.
nl_nl: Uw nieuwsbericht is bijgewerkt.
pt_pt: A sua página de Notícias foi actualizada.
ru_ru: Ваше сообщение обновлено.

source: Rate limit has been reset
da_dk: Rate grænse er blevet nulstillet
de_de: Ratenbegrenzung wurde zurückgesetzt
es_es: El límite de tasa se ha restablecido
fi_fi: Nopeusraja on nollattu
fr_fr: La limite de taux a été réinitialisée
it_it: Il limite è stato resettato
nl_nl: Tarieflimiet is gereset
pt_pt: O limite de taxa foi redefinido
ru_ru: Предел скорости был сброшен
uk_ua: Обмеження частоти були скинуті

source: Script "%s" has been acked
da_dk: Script "%s" er blevet lappet
de_de: Skript "%s" wurde entsperrt
es_es: El script "%s" ha sido accedido
fi_fi: Skripti "%s" on aktivoitu
fr_fr: Le script "%s" a été suspendu
it_it: Lo script "%s" è stato accettato
pl_pl: Skrypt "%s" został potwierdzony
pt_pt: O Script "%s" foi processado
ru_ru: Поврежден скрипт "%s"

source: Script "%s" has been unlocked
da_dk: Script "%s" er blevet låst op
de_de: Skript "%s" wurde entsperrt
es_es: El script "%s" se ha desbloqueado
fi_fi: Skripti "%s" on avattu
fr_fr: Le script "%s" a été déverrouillé
it_it: Lo script "%s" è stato sbloccato
nl_nl: Script "%s" is ontgrendeld
pt_pt: O Script "%s" foi desbloqueado
ru_ru: Разблокирован скрипт "%s"

source: This script does not exist.
da_dk: Dette script eksisterer ikke.
de_de: Dieses Skript existiert nicht.
es_es: Este script no existe.
fi_fi: Tätä komentosarjaa ei ole olemassa.
fr_fr: Ce script n'existe pas.
nl_nl: Dit script bestaat niet.
pt_pt: Este "script" não existe.
ru_ru: Скрипт не существует.
uk_ua: Цей скрипт не існує.

source: This award does not exist
da_dk: Denne belønning findes ikke
de_de: Diese Auszeichnung existiert nicht.
es_es: Este premio no existe
fi_fi: Tätä palkintoa ei ole olemassa
fr_fr: Cette récompense n'existe pas.
nl_nl: Deze trofee bestaat niet
pt_pt: Este prémio não existe
ru_ru: Награда не существует
uk_ua: Ця нагорода не існує

source: The prize has been awarded
da_dk: Prisen er blevet tildelt
de_de: Der Preis wurde vergeben
es_es: El premio ha sido otorgado
fi_fi: Palkinto on myönnetty
fr_fr: Le prix a été attribué
it_it: Il premio è stato assegnato
nl_nl: De trofee is toegekend
pl_pl: Osiągnięcie zostało przyznane
pt_pt: O prémio foi atribuído
ru_ru: Приз вручен
uk_ua: Приз було нагороджено

source: reCaptcha failed!
cs_cz: reCaptcha selhala!
da_dk: reCaptcha mislykkedes!
de_de: reCaptcha schlug fehl!
es_es: reCaptcha fallida!
fi_fi: reCaptcha epäonnistui!
fr_fr: la validation du code reCaptcha a échoué!
it_it: reCaptcha fallito!
ja_jp: reCaptchaに失敗しました！
nb_no: reCaptcha mislyktes!
nl_nl: reCaptcha mislukt!
pl_pl: reCaptcha nie powiodło się!
pt_pt: reCaptcha falhou!
ro_ro: reCaptcha a esuat!
ru_ru: reCaptcha не удалась!
se_no: reCaptcha feilet!
sv_se: reCaptcha misslyckades!
uk_ua: не вдалося виконати reCaptcha!
zh_cn: reCaptcha 失败！

source: CSRF error, please try again.
da_dk: CSRF fejl, prøv igen.
de_de: CSRF-Fehler, bitte versuche es erneut.
es_es: Error CSRF, por favor inténtelo de nuevo.
fi_fi: CSRF-virhe, yritä uudelleen.
fr_fr: Erreur CSRF, veuillez réessayer.
it_it: Errore CSRF, riprova.
nl_nl: CSRF-fout, probeer het opnieuw.
pt_pt: Erro CSRF, por favor, tente novamente.
ru_ru: Ошибка CSRF, попробуйте еще раз.
uk_ua: Помилка CSRF. Будь ласка, спробуйте ще раз.

source: This query is invalid
da_dk: Denne forespørgsel er ugyldig
de_de: Diese Abfrage ist ungültig
es_es: Esta consulta no es válida
fi_fi: Tämä kysely on virheellinen
fr_fr: Cette requête n'est pas valide
it_it: Questa query non è valida
nl_nl: Deze query is ongeldig
pt_pt: Esta consulta é inválida
ru_ru: Недопустимый запрос
uk_ua: Цей запит є недійсним

source: invalid value for "%s" parameter
da_dk: ugyldig værdi for "%s" parameter
de_de: Ungültiger Wert für den Parameter "%s"
es_es: valor no válido para el parámetro "%s"
fi_fi: virheellinen arvo kohteelle "%s"
fr_fr: Valeur non valide pour le paramètre «%s»
it_it: valore non valido per il parametro "%s"
nl_nl: Ongeldige waarde voor parameter "%s"
pt_pt: valor inválido para o parâmetro "%s"
ru_ru: недопустимое значение параметра "%s"
uk_ua: неприпустиме значення для параметра "%s"

source: "%s" must be an array
da_dk: "%s" skal være et array
de_de: "%s" muss ein Bereich sein
es_es: "%s" debe ser un array
fi_fi: "%s" täytyy olla array
fr_fr: "%s" doit être un tableau
it_it: "%s" deve essere una matrice
nl_nl: "%s" moet een array zijn
pt_pt: "%s" deve ser uma sequência de caracteres
ru_ru: параметр "%s" должен быть массивом
uk_ua: "%s" має бути масивом

source: Parameter "userid" must be a valid number.
cs_cz: Parametr "userid" musí být platné číslo.
da_dk: Parameteren "userid" skal være et gyldigt tal.
de_de: Parameter "userid" muss eine gültige Zahl sein.
es_es: El parámetro "userid" debe ser un número válido.
fi_fi: Parametrin "userid" on oltava kelvollinen numero.
fr_fr: Le paramètre "userid" doit être un nombre valide.
it_it: Il parametro "userid" deve essere un numero valido.
nl_nl: Parameter 'userid' moet een geldig getal zijn.
pl_pl: Parametr "userid" musi być poprawną liczbą.
pt_pt: O parâmetro "userid" deve ser um número válido.
ru_ru: Параметр "userid" должен быть действительным числом.
uk_ua: Параметр "userid" має бути припустимим числом.
