Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: You give us information when You register on the Platform, including Your username, password (cyphered), email address (cyphered), your prefered language, we also keep date and ip address used on registration.
fr_fr: Vous nous donnez ces informations lorsque vous vous inscrivez sur la Plateforme, y compris votre pseudonyme , mot de passe (chiffré), adresse e-mail (chiffrée), votre langue préférée, nous conservons également la date et l'adresse IP utilisée lors de l'inscription.
pt_pt: Fornece-nos informações quando se regista na Plataforma, incluindo o seu nome de utilizador, palavra-passe (cifrada), endereço de correio electrónico (cifrado), o seu idioma preferido, também mantemos a data e o endereço IP usados no registo.
ru_ru: Вы предоставляете нам информацию, когда Вы регистрируетесь на Платформе, включая Ваше имя пользователя, пароль (зашифрованный), адрес электронной почты (зашифрованный), ваш предпочтительный язык, мы также сохраняем дату и IP-адрес при регистрации.

source: User content and behavioural information.
fr_fr: Contenu utilisateur et informations de comportement.
pt_pt: Conteúdo do utilizador e informações comportamentais.
ru_ru: Пользовательский контент и поведенческая информация.

source: We process the content You generate on the Platform, including preferences You set (such as Your "home coordinates", prefered statpic template, daily mail delivery preferences, OAuth association with partners), information You disclose in Your user profile such as Your avatar. We collect the data You post to play the game (when You create a GeoKret, post a move log, post comments, upload pictures). GeoKrety creation: We store the name, mission, owner and holder. Move logs: We store the Geokret, move type, position, country, altitude, waypoint, author, comment, application and version, date. Move comments: move id, author, comment, commet type, date. News comments: news id, author, comment. Uploaded pictures: file, author, geokret/move/user, picture caption, date. Races: organizer, password, title, description, race parameters (such as type, target). Races participants: GeoKret id, race id, move location, date. Based on Your usage of the Platform, We store username changes, yearly ranking statistics, awards won, messages sent between users, owner codes usage, the watched GeoKrety, news subscriptions.
fr_fr: Nous traitons le contenu que Vous générez sur la Plateforme, y compris les préférences que vous avez définies (comme les "coordonnées de votre maison", préféré modèle de statpic, l'envoi de rapports quotidien, association OAuth avec les partenaires), les informations que vous divulguez dans Votre profil utilisateur comme Votre avatar. Nous collectons les données que vous publiez pour jouer au jeu (lorsque vous créez un GeoKret, postez un mouvement de déplacement, postez des commentaires, téléversez des photos). Création de GeoKrety : Nous stockons le nom, la mission, le propriétaire et le titulaire. Journaux de déplacement : Nous stockons le GeoKret, le type de déplacement, la position, le pays, l'altitude, le waypoint, l'auteur, le commentaire, le nom de l'application application et sa version. Commentaires de déplacement : id de déplacement, auteur, commentaire, type de virgule, date. Commentaires sur les actualités : id de nouvelles, auteur, commentaire. Images téléchargées: fichier, auteur, geokret/move/user, légende de l'image, date. Races: organisateur, mot de passe, titre, description, paramètres de course (tels que le type, la cible). Participants aux courses : id de GeoKret, id de course , emplacement de déplacement, date. Basé sur votre utilisation de la Plateforme, nous stockons les changements de nom d'utilisateur, statistiques du classement annuel, récompenses gagnées, messages envoyés entre les utilisateurs, l'utilisation des codes propriétaires, le GeoKrety surveillé, les abonnements aux actualités .
pt_pt: Processamos o conteúdo que gera na plataforma, incluindo preferências definidas por Si (como as Suas "coordenadas de casa", modelo estatístico preferido, preferências diárias de entrega de e-mail, associação OAuth com parceiros), informações que divulga no seu perfil de utilizador, como o seu avatar. Recolhemos os dados que publica para jogar (quando cria um GeoKret, publica um registo de movimento, publica comentários, carrega fotos). Criação de GeoKrety: Armazenamos o nome, missão, proprietário e titular. Registos de movimento: Armazenamos o Geokret, tipo de movimento, posição, país, altitude, ponto adicional, autor, comentário, aplicação e versão, data. Comentários de movimento: identificação de quem movimenta, autor, comentário, tipo de comentário, data. Comentários das notícias: identificação da notícia, autor, comentário. Imagens enviadas: ficheiro, autor, geokret/movimento/utilizador, legenda da imagem, data. Corridas: organizador, palavra-passe, título, descrição, parâmetros da corrida (como tipo, objectivo). Participantes nas corridas: identificação do GeoKret, identificação da corrida, localização do movimento, data. Com base no Seu uso da plataforma, Nós armazenamos alterações de nome do utilizador, estatísticas de classificação anuais, prémios ganhos, mensagens trocadas entre utilizadores, uso de códigos de proprietários, o GeoKrety em observação, subscrição de notícias.
ru_ru: Мы обрабатываем контент, который вы генерируете на платформе, включая настройки, которые вы установили (например, ваши "домашние координаты", предпочтительный шаблон статистики, ежедневная доставка почты и связь с партнерами с использованием OAuth [Открытый протокол Авторизации]), информацию, которую вы раскрываете в вашем профиле пользователя, например Ваш аватар. Мы собираем данные, которые вы публикуете в игре (когда вы создаете ГеоКротов, делаете записи в журнал, пишете комментарии, загружаете фото). Создание ГеоКротов: Мы сохраняем имя, миссию, Создателя и Держателя ГеоКрота. Журнал перемещений: Мы сохраняем ГеоКрота, тип перемещения, местоположение, страну, высоту, путевую точку, автора, комментарий, приложение и версию , дату. Комментарии к перемещению: идентификатор (Id) перемещения, автор, комментарий, тип комментария, дата. Комментарии к сообщению: идентификатор (Id) сообщения, автор, комментарий . Загруженные фото/изображения: файл, автор, ГеоКрот/перемещение/пользователь, подпись к изображению, дата. Гонки: организотор, пароль, название, описание, параметры гонки (такие как тип, цель). Участники гонки: идектификатор ГеоКрота (GeoKret id), идентификатор гонки (race id), район перемещений, дата. На основе Вашего использования платформы, мы сохраняем изменения имени пользователя, годовую статистику по , заработанные награды, сообщения, отправленные между пользователями, применение кодов владельца, подписи просмотренных сообщений по ГеоКротам. .

source: Tracking Technologies and Cookies.
fr_fr: Technologies de suivi et Cookies.
pt_pt: Tecnologias de Seguimento e Cookies.
ru_ru: Технологии отслеживания и Куки (Cookies).

source: How do we use information
fr_fr: Comment utilisons-nous les informations
pt_pt: Como usamos as informações
ru_ru: Как мы используем информацию

source: GeoKrety.org may use Personal Data for the following purposes:
fr_fr: GeoKrety.org peut utiliser des données personnelles aux fins suivantes :
pt_pt: GeoKrety.org pode usar Dados Pessoais para os seguintes fins:
ru_ru: GeoKrety.org может использовать Персональные Данные для следующих целей:

source: To provide and maintain our Service, including to monitor the usage, analyze trends of our Service.
fr_fr: Pour fournir et maintenir notre Service, y compris pour surveiller l’utilisation, analyser les tendances de notre Service.
pt_pt: Para fornecer e manter o nosso Serviço, incluindo para monitorizar o uso, analisar as tendências do nosso Serviço.
ru_ru: Для предоставления и поддержания нашего Сервиса, в том числе для мониторинга использования, анализа тенденций нашего Сервиса.

source: To manage Your registration as a user of the Service. The Personal Data You provide can give You access to different functionalities of the Service that are available to You as a registered user.
fr_fr: Pour gérer votre enregistrement en tant qu'Utilisateur du Service. Les Données Personnelles que vous fournissez vous donnent accès aux différentes fonctionnalités proposées par le Service.
pt_pt: Para gerir o Seu registo como utilizador do Serviço. Os Dados Pessoais que fornece podem dar-lhe acesso a diferentes funcionalidades do Serviço que estão disponíveis para Si como utilizador registado.
ru_ru: Для управления Вашей регистрацией в качестве пользователя Сервиса. Персональные данные, которые Вы предоставляете, могут дать Вам доступ к различным функциям Сервиса, которые доступны Вам как зарегистрированному пользователю.

source: To contact You by email regarding updates or informative communications related to the functionalities, when necessary or reasonable for their implementation.
fr_fr: Pour vous contacter par e-mail au sujet des mises à jour ou des communications informatives liées aux fonctionnalités, si nécessaire ou raisonnable pour leur implémentation.
pt_pt: Para entrar em contacto consigo por e-mail sobre actualizações ou comunicações informativas relacionadas com as funcionalidades, quando necessário ou razoável para a sua implementação.
ru_ru: Для связи с Вами по электронной почте при появлении обновлений или для передачи информационных сообщений, связанных с функциональными возможностями, когда это необходимо или целесообразно для их реализации.

source: To contact You by email regarding Your GeoKrety activity, watched GeoKrety activity, news subscription activity, based on Your preference about "daily mails".
fr_fr: Pour vous contacter par e-mail au sujet de l'activité de vos GeoKrety, des GeoKrety que vous suivez et des actualités, en fonction de vos préférences à propos des « e-mails quotidiens ».
pt_pt: Para entrar em contacto consigo por e-mail sobre a Sua actividade no GeoKrety, actividade de observação de GeoKrety, actividade de assinatura de notícias, com base na Sua preferência sobre "e-mails diários".
ru_ru: Для связи с Вами по электронной почте относительно активности Ваших ГеоКротов, активности наблюдаемых ГеоКротов, новостей подписки, исходя из Ваших предпочтений в отношении «ежедневной почты».

source: We store User authentication history (for %1 days) in order to allow You to monitor the login activity on Your profile.
fr_fr: Nous stockons les historiques de connexion à votre compte (pour %1 jours) afin de vous aider à surveiller l'activité sur votre compte.
pt_pt: Armazenamos o histórico de autenticação do utilizador (por %1 dias) para permitir que monitorize a actividade de “login” no seu perfil.
ru_ru: Мы храним историю аутентификации пользователей (за %1 дней), чтобы вы могли отслеживать активность входа в систему в Вашем профиле.

source: Rate limit counters are used to prevent service usage abuse. Activity is kept for:
fr_fr: Des "Rate Limits" sont utilisés pour prévenir les abus d'utilisation du service. L'activité est conservée pendant :
pt_pt: São usados contadores de limite de avaliações para evitar o abuso do uso do serviço. Actividade é mantida para:
ru_ru: Счетчики ограничения используются для предотвращения злоупотреблений при использовании сервиса. Активность сохраняется для:

source: How is collected information kept safe?
fr_fr: Comment les informations recueillies sont-elles gardées en sécurité ?
pt_pt: Como as informações recolhidas são guardadas em segurança?
ru_ru: Как обеспечивается защита собранной информации?

source: We maintain physical, electronic, and procedural safeguards to protect the confidentiality and security of your personal user data and other information transmitted to us. For example, we encrypt your email address. If not all requests from you to the server are created over a secure connection (HTTPS). However, no data transmission over the Internet or other network can be guaranteed to be 100% secure.
fr_fr: Nous maintenons la securote physique, électronique, et des procédurales pour protéger la confidentialité et la sécurité de vos données utilisateur personnelles et d'autres informations qui nous sont transmises. Par exemple, nous chiffrons votre adresse e-mail . Toutes les requêtes de votre part vers le serveur sont créées via une connexion sécurisée (HTTPS). Cependant, aucune transmission de données sur Internet ou sur un autre réseau ne peut être garantir une securité à 100%.
pt_pt: Mantemos proteções físicas, eletrónicas e processuais para proteger a confidencialidade e a segurança dos seus dados pessoais de utilizador e outras informações que nos são transmitidas. Por exemplo, encriptamos o seu endereço de e-mail. Se nem todas as suas solicitações ao servidor forem criadas por meio de uma ligação segura (HTTPS). No entanto, nenhuma transmissão de dados pela Internet ou outra rede pode ser garantida como sendo 100% segura.
ru_ru: Мы применяем физические, электронные и процедурные меры безопасности для защиты конфиденциальности и безопасности. ваших личных пользовательских данных и другой информации, передаваемой нам. Например, мы шифруем ваш адрес электронной почты . Однако, если не все запросы от вас к серверу создаются через безопасное соединение (HTTPS) , никакая передача данных через Интернет или другую сеть не может быть на 100% безопасной.

source: Apps, websites, and third-party integrations
fr_fr: Applications, sites Web et intégrations tierces
pt_pt: “Apps”, sítios “web” e integrações de terceiros
ru_ru: Приложения, веб-сайты и сторонние интеграции

source: When You choose to use third-party apps, websites, or other services that use, or are integrated with GeoKrety.org, they can receive information about what You post or share. For example, when You share Your "secid" with third-party, You allow them to read Your own inventory and post move, move comments, pictures using Your identity. Information collected by these third-party services is subject to their own term and policy, not this one.
fr_fr: Lorsque vous choisissez d'utiliser une application tierce, un site web pi tout autre service qui utilise, ou fourni une integration a GeoKrety.orgm ils peuvent recevoir les informations a propos de ce que vous postez ou partagez. par exemple, lorsque vous partagez votre "secid" avec une application tierce, vous leur permettez de lire votre inventaire et de creer en votre nom des mouvements, des commentaires, et poster des images. Les informations collectees par ces services tierces sont sujetes a leur propre conditions generales et non celle-ci.
pt_pt: Quando escolhe usar aplicações de terceiros, sítios web ou outros serviços que usam ou estão integrados com o GeoKrety.org, eles podem receber informações sobre o que publica ou partilha. Por exemplo, quando partilha o seu "secid" com terceiros, permite que eles leiam o seu próprio inventário e movimentos feitos, comentários de movimentos e fotos usando a sua identidade. As informações recolhidas por esses serviços de terceiros estão sujeitas aos seus próprios termos e políticas, não a este.
ru_ru: Когда вы решаете использовать сторонние приложения, веб-сайты или другие службы, которые используют или интегрированы с GeoKrety.org, они могут получать информацию о том, что вы публикуете или чем делитесь. Например, когда вы поделитесь своим "secid" с третьими лицами, вы разрешаете им читать ваш собственный инвентарь и почтовые перемещения, комментарии по перемещениям, фотографии с вашей личностью. Информация, собранная этими сторонними службами, Information collected by these third-party services is подчиняется их собственным условиям и политике конфиденциальности, а не этой Политике.

source: %1's Owned GeoKrety map
cs_cz: Mapa vlastněné GeoKrety %1
da_dk: %1's Owned GeoKrety kort
de_de: Karte von %1's eigenen GeoKrety
es_es: Mapa GeoKrety de %1
fr_fr: Carte des GeoKrety possédés par %1
it_it: Mappa GeoKrety di proprietà di %1
ja_jp: %1の所有しているGeoKretyマップ
nb_no: %1sitt egne GeoKrety kart
nl_nl: %1heeft de GeoKrety kaart in bezit
pl_pl: %1jest właścicielem mapy GeoKretów
pt_pt: Mapa de GeoKrety na posse de %1
ro_ro: %1este pe harta GeoKrety
ru_ru: Карта ГеоКротов %1
sv_se: %1s ägda GeoKrety karta
uk_ua: Заснована GeoKrety карта %1
zh_cn: %1拥有的 GeoKrety 地图

source: %1's inventory
cs_cz: Inventář %1
da_dk: %1's inventar
de_de: %1's Inventar
es_es: inventario de %1
fi_fi: %1n tavaraluettelo
fr_fr: Inventaire de %1
it_it: inventario di %1
ja_jp: %1のインベントリ：
nb_no: %1sitt inventar
nl_nl: Voorraad van %1
pl_pl: Inwentarz %1
pt_pt: Inventário de %1
ro_ro: Inventarul %1
ru_ru: Кроты на руках у %1
se_no: %1' sin beholdning
uk_ua: %1інвентар
zh_cn: %1的背包

source: Name
cs_cz: Jméno
da_dk: Navn
es_es: Nombre
fi_fi: Nimi
fr_fr: Nom
it_it: Nome
ja_jp: 名前
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
ro_ro: Numele
ru_ru: Имя
se_no: Navn
sv_se: Namn
uk_ua: Назва
zh_cn: 名称

source: Last log
da_dk: Sidste log
es_es: Último registro
fi_fi: Viimeisin loki
fr_fr: Dernier signalement
nl_nl: Laatste log
pt_pt: Último log
ru_ru: Последняя запись

source: Distance
cs_cz: Vzdálenost
da_dk: Afstand
de_de: Entfernung
es_es: Distancia
fi_fi: Etäisyys
it_it: Distanza
ja_jp: 距離
nb_no: Avstand
nl_nl: Afstand
pl_pl: Dystans
pt_pt: Distância
ro_ro: Distanță
ru_ru: Расстояние
se_no: Avstand
sv_se: Avstånd
uk_ua: Відстань
zh_cn: 距离

source: %1's inventory is currently empty.
cs_cz: Inventář %1je momentálně prázdný.
da_dk: %1's inventar er i øjeblikket tom.
de_de: %1's Inventar ist derzeit leer.
es_es: El inventario de %1está actualmente vacío.
fi_fi: %1n tavaraluettelo on tällä hetkellä tyhjä.
fr_fr: L'inventaire de %1 est actuellement vide.
it_it: L'inventario di %1è attualmente vuoto.
ja_jp: %1のインベントリは現在空です。
nb_no: %1sitt inventar er tomt for øyeblikket.
nl_nl: De inventaris van %1is momenteel leeg.
pl_pl: Inwentarz %1 jest aktualnie pusty.
pt_pt: Inventário de %1está vazio, de momento.
ro_ro: Inventarul %1este în prezent gol.
ru_ru: %1's инвентарь в настоящее время пуст.
se_no: %1' sin beholding er for øyeblikket tomt.
sv_se: %1's inventory is currently empty. (Automatic Copy)
uk_ua: %1з залишком товару в даний момент порожній.
zh_cn: %1的库存目前是空的。

source: Translation
cs_cz: Překlad
da_dk: Oversættelse
de_de: Übersetzung
es_es: Traducción
fi_fi: Käännökset
fr_fr: Traduction
it_it: Traduzione
ja_jp: 翻訳
nb_no: Oversettelse
nl_nl: Vertaling
pl_pl: Tłumaczenie
pt_pt: Tradução
ro_ro: Traducere
ru_ru: Перевод
se_no: Oversettelse
sv_se: Översättning
uk_ua: Переклад
zh_cn: 翻译

source: Our translation files are now hosted on <a href="%1">crowdin</a>. Feel free to join the community if you wish to contribute in translating Geokrety.org in your language or fix some translation issues.
cs_cz: Naše překladové soubory jsou nyní hostovány na <a href="%1">crowdin</a>. Pokud chcete přispět k překladu Geokrety.org do vašeho jazyka nebo opravit nějaké problémy s překladem, neváhejte se přidat do komunity.
da_dk: Vores oversættelsesfiler er nu hostet på <a href="%1">crowdin</a>. Du er velkommen til at deltage i fællesskabet, hvis du ønsker at bidrage til oversættelse af Geokrety.org på dit sprog eller løse nogle oversættelsesproblemer.
de_de: Unsere Übersetzungsdateien werden nun auf<a href="%1">Crowdin</a> gehostet. Werde gerne ein Teil der Community, wenn du zur Übersetzung von Geokrety.org in deine Sprache beitragen oder Übersetzungsfehler beheben möchtest.
es_es: Nuestros archivos de traducción están alojados en <a href="%1">crowdin</a>. Siéntete libre de unirte a la comunidad si deseas contribuir en la traducción de Geokrety.org a tu idioma o solucionar algunos problemas de traducción.
fi_fi: Meidän käännös tiedostot ovat nyt isännöi <a href="%1">crowdin</a>. Voit vapaasti liittyä yhteisöön, jos haluat osallistua Geokrety.orgin kääntämiseen omalla kielelläsi tai korjata joitakin käännösongelmia.
fr_fr: Nos fichiers de traduction sont maintenant hébergés sur <a href="%1">crowdin</a>. N'hésitez pas à rejoindre la communauté si vous souhaitez contribuer à traduire GeoKrety.org dans votre langue ou corriger quelques problèmes de traduction.
it_it: I nostri file di traduzione sono ora ospitati su <a href="%1">crowdin</a>. Sentitevi liberi di unirvi alla comunità se desiderate contribuire alla traduzione di Geokrety.org nella vostra lingua o risolvere alcuni problemi di traduzione.
ja_jp: 私たちの翻訳ファイルは <a href="%1">crowdin</a>でホストされています。 Geokrety.org の翻訳に貢献したい場合や、翻訳の問題を修正したい場合は、コミュニティに参加してください。
nb_no: Våre oversettelsesfiler er nå vert på <a href="%1">crowdin</a>. Føler deg fri til å bli med i samfunnet hvis du ønsker å bidra til å oversette Geokrety.org i ditt språk eller løse noen problemer med oversettelse.
nl_nl: Onze vertaalbestanden worden nu gehost op <a href="%1">crowdin</a>. Voel je vrij om deel te nemen aan de community als je wilt bijdragen aan het vertalen van Geokrety.org in jouw taal of sommige vertaalproblemen wilt oplossen.
pl_pl: Nasze pliki tłumaczeń są teraz hostowane na <a href="%1"> crowdin </a>. Dołącz do społeczności, jeśli chcesz przyczynić się do tłumaczenia Geokrety.org na Twój język lub rozwiązać niektóre problemy z tłumaczeniem.
pt_pt: Nossos arquivos de tradução agora estão hospedados no <a href="%1">Crowdin</a>. Sinta-se à vontade para participar da comunidade se quiser contribuir na tradução do Geokrety.org para o seu idioma ou corrigir alguns problemas de tradução.
ro_ro: Fișierele noastre de traducere sunt acum găzduite pe <a href="%1">crowdin</a>. Puteți să vă alăturați comunității dacă doriți să contribuiți la traducerea Geokrety.org în limba dvs. sau să rezolvați probleme de traducere.
ru_ru: Наши файлы переводов теперь размещены на странице <a href="%1">crowdin</a>. Не стесняйтесь присоединиться к сообществу, если Вы хотите внести свой вклад в перевод Geokrety.org на Ваш язык или исправить некоторые проблемы перевода.
se_no: Oversettelsesfilene våre er nå på verten <a href="%1"> crowdin </a>. Bli gjerne med i samfunnet hvis du ønsker å bidra med å oversette Geokrety.org på språket ditt eller fikse noen oversettelsesproblemer.
sv_se: Våra översättningsfiler finns nu tillgängliga på <a href="%1">crowdin</a>. Vänligen gå med i communityn om du vill bidra genom att översätta Geokrety.org till ditt språk, eller rätta några problem med översättningar.
uk_ua: Наші файли перекладу тепер розміщені на <a href="%1">crowdin</a>. Ви можете приєднатися до спільноти, якщо хочете зробити свій внесок у перекладі Geokrety.org на своїй мові або вирішити деякі проблеми з перекладом.
zh_cn: 我们的翻译文件现在托管在 <a href="%1">crowdin</a>。 如果您想以您的语言翻译Geokrety.org，或者解决一些翻译问题，请随时加入社区。

source: Map of caches for Garmin units
da_dk: Kort over caches for Garmin enheder
de_de: Karte der Caches für Garmin-Geräte
es_es: Mapa de cachés para unidades Garmin
fi_fi: Garmin-yksiköiden kätköjen kartta
fr_fr: Carte des caches pour les GPS Garmin
it_it: Mappa dei cache per le unità Garmin
nl_nl: Kaart van caches voor Garmin apparaten
pl_pl: Mapa skrzynek dla urządzeń Garmin
pt_pt: Mapa de caches para dispositivos Garmin
ru_ru: Карта тайников для устройств Garmin
se_no: Kart over cacher for Garmin enheter
uk_ua: Мапа схованок для одиниць Garmin
zh_cn: Garmin 单位缓存地图
