Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: As we have been collecting waypoints of significant number of caches (%1) caches around the world (<a href="%2">click here</a> for a list of supported services) we decided to generate a transparent map of those caches for garmin units (img format). Now you can have all those caches on one map (actually: mapset).
da_dk: Da vi har indsamlet waypoints for et betydeligt antal cacher (%1) cacher rundt om i verden (<a href="%2">klik her</a> for en liste over understøttede tjenester) besluttede vi at generere et gennemsigtigt kort over disse cacher for garmin enheder (img format). Nu kan du have alle disse caches på et kort (faktisk: mapset).
de_de: Da wir Wegpunkte zu etlichen Caches (%1) überall auf der Welt gesammelt haben (<a href="%2">Klicke hier</a> für eine Liste der unterstützten Dienste), haben wir entschieden eine transparente Karte für Garmin-Geräte (img Format) zu erzeugen. Damit kann man all diese Caches auf einer Karte (aktuell: Mapset) anzeigen.
es_es: Como hemos estado recogiendo puntos de referencia de un número significativo de cachés (%1) en todo el mundo (<a href="%2">haga clic aquí</a> para ver una lista de servicios soportados) hemos decidido generar un mapa transparente de esos cachés para unidades de garmin (formato img). Ahora puedes tener todos esos cachés en un mapa (en realidad: mapset).
fi_fi: Koska olemme keränneet reittipisteitä huomattavasta määrästä kätköjä (%1) ympäri maailmaa (<a href="%2">klikkaa tästä</a> saadaksesi listan tuetuista palveluista), päätimme luoda läpinäkyvän kartan niistä kätköistä garmin yksiköille (img-muodossa). Nyt voit saada kaikki nämä kätköt yhdellä kartalla (todella: kartta).
fr_fr: Comme nous avons collecté un nombre significatif d'emplacements de caches (%1) tout autour du monde (<a href="%2">cliquez ici</a> pour la liste des services disponibles) nous avons décidé de générer une carte transparente pour les appareils Garmin (au format img). Maintenant vous pouvez obtenir une carte avec toutes ces caches (actuellement : mapset).
it_it: Non appena si sono raccolti i waypoint di un numero significativo (%1) di cache in tutto il mondo (<a href="%2”>clicca qui</a> per un elenco dei servizi supportati) abbiamo deciso di generare una mappa trasparente di queste cache per i dispositivi garmin (formato img). Ora è possibile avere tutte le cache in una sola mappa (o meglio: set di mappe).
pl_pl: Jako, że nasz serwis zbiera informacje o znacznej liczbie waypointów z różnych serwisów (%1) na świecie (<a href="%2"> kliknij tutaj </a>aby zobaczyć listę) - wpadliśmy na pomysł, aby z tych waypointów generować mapkę keszy dla odbiorników Gps garmina. Mapka jest transparentna, w formacie img, teraz możesz mieć wszystkie punkty na jednej mapie (właściwie: zestaw map).
pt_pt: Como temos vindo a reunir um conjunto de pontos de um número significativo de caches (%1) em todo o mundo (<a href="%2">clique aqui</a> para uma lista dos serviços suportados) decidimos gerar um mapa transparente com essas caches para dispositivos garmin (formato img). Agora pode ter todas essas caches no mesmo mapa (na realidade: mapset).
ru_ru: Поскольку мы уже собирали путевые точкидля значительного количества тайников (%1)по всему миру - <a href="">нажмите здесь</a> для получения списка поддерживаемых услуг), мы решили создать понятную карту тайников для навигационных устройств Garmin (в формате img). Теперь вы сможете просматривать все эти тайники на одной карте (фактически, как при использовании функции mapset).
se_no: Siden vi har samlet veipunkter for betydelig antall cacher (%1) cacher rundt om i verden (<a href="%2">klikk her</a> for en liste over støttede tjenester), bestemte vi oss for å lage et gjennomsiktig kart over disse cachene for garmin-enheter (img-format). Nå kan du ha alle disse cachene på ett kart (faktisk: kartsett).
uk_ua: Ми зібрали точки значної кількості схованок (%1) кешу по всьому світу (<a href="%2">натисніть тут</a> для переліку підтримуваних послуг) ми вирішили створити прозору карту цих схованок для garmin units (формат програми. Тепер ви можете мати всі ці кеші на одній карті (насправді карті: mapset).
zh_cn: 由于我们一直在收集世界各地大量缓存的航点(%1) 缓存(<a href="%2">点击这里</a> 获取支持的服务列表)，我们决定为这些缓存生成一个透明的图形用于garmin 单位 (img 格式)。 现在你可以在一个地图上找到所有这些缓存(实际上：地图集)。

source: Read more and <a href="%1">get the map</a>.
da_dk: Læs mere og <a href="%1">få kortet</a>.
de_de: Lies mehr und <a href="%1">erhalte die Karte</a>.
es_es: Leer más y <a href="%1">obtener el mapa</a>.
fi_fi: Lue lisää ja <a href="%1">saada kartta</a>.
fr_fr: En savoir plus et <a href="%1">obtenez la carte</a>.
it_it: Leggi di più e <a href="%1">ottieni la mappa</a>.
pl_pl: Przeczytaj więcej i <a href="%1"> pobierz mapę </a>.
pt_pt: Leia mais e <a href="%1">obtenha o mapa</a>.
ru_ru: Прочитайте больше и <a href="%1">получите карту</a>.
se_no: Les mer og <a href="%1">få kartet</a>.
uk_ua: Читати далі і <a href="%1">отримати карту</a>.
zh_cn: 阅读更多并 <a href="%1">获取地图</a>。

source: Design resources
cs_cz: Zdroje designu
da_dk: Design ressourcer
de_de: Design-Ressourcen
es_es: Diseñar recursos
fi_fi: Suunnittele resurssit
fr_fr: Ressources graphiques
it_it: Risorse di progettazione
nl_nl: Ontwerp bronnen
pt_pt: Recursos de desenho
ru_ru: Ресурсы проектирования
uk_ua: Проектування ресурсів

source: GeoKrety logo
es_es: Logo de GeoKrety
fr_fr: Logos GeoKrety
it_it: Logo di GeoKrety
pl_pl: Logo GeoKretów
pt_pt: Logo GeoKrety
ro_ro: GeoKrety logo-ul
ru_ru: Логотип ГеоКротов
uk_ua: GeoKrety логотип
zh_cn: GeoKrety标志

source: Basic GK logo:
cs_cz: Základní logo GK:
da_dk: Grundlæggende GK logo:
de_de: Grundlegendes GK-Logo:
es_es: Logo básico de GK:
fi_fi: Perus GK logo:
fr_fr: Logo GeoKrety de base :
it_it: Logo GK base:
ja_jp: GKの基本ロゴ:
nb_no: Grunnleggende GK-logo:
nl_nl: Basis GK logo:
pl_pl: Podstawowe logo GK:
pt_pt: Logon básico do GK:
ro_ro: Logo GK de bază:
ru_ru: Основной логотип GK:
se_no: Grunnleggende GK logo:
sv_se: Vanlig GK-logo:
uk_ua: Логотип основного GK:
zh_cn: 基本GK 标志：

source: The mole itself:
cs_cz: Samotný krunýř:
da_dk: Selve muldvarpet:
de_de: Der Maulwurf selbst:
es_es: El fundo en sí:
fi_fi: Mooli itse:
fr_fr: La taupe elle-même :
it_it: La talpa stessa:
ja_jp: ほくろ自体:
nb_no: Spolen selv:
nl_nl: De mol zelf:
pl_pl: Oto Kret:
pt_pt: A toupeira em si:
ro_ro: Limba însăși:
ru_ru: Сам крот:
se_no: Selve muldvarpen:
sv_se: Mullvaden själv:
uk_ua: Сам самотужки:
zh_cn: 摩尔本身：

source: Other ressources:
cs_cz: Ostatní zdroje znovuzískávání:
da_dk: Andre ressourcer:
de_de: Andere Ressourcen:
es_es: Otras ressources:
fi_fi: Muut lähteet:
fr_fr: Autres ressources :
it_it: Altre ressources:
ja_jp: その他のリソース:
nb_no: Andre ressourcer:
nl_nl: Andere bronnen:
pl_pl: Inne zasoby:
pt_pt: Outras ressources:
ro_ro: Alte surse:
ru_ru: Другие ресурсы:
se_no: Andre ressurser:
sv_se: Andra resurser:
uk_ua: Інші джерела:
zh_cn: 其他转源：

source: here
cs_cz: zde
da_dk: her
de_de: hier
es_es: aqui
fi_fi: täältä
fr_fr: ici
it_it: qui
ja_jp: ここ
nb_no: her
nl_nl: hier
pl_pl: tutaj
pt_pt: Aqui
ro_ro: aici
ru_ru: сюда
se_no: her
sv_se: här
uk_ua: сюди
zh_cn: 在这里

source: Sample GeoKrety labels
cs_cz: Ukázkové štítky GeoKrety
da_dk: Eksempel på GeoKrety etiketter
de_de: Beispiel für GeoKrety-Etiketten
es_es: Etiquetas GeoKrety de ejemplo
fi_fi: Näyte GeoKrety etiketit
fr_fr: Exemple d'étiquettes de GeoKrety
it_it: Etichette GeoKrety di esempio
ja_jp: GeoKrety ラベルのサンプル
nb_no: Eksempel GeoKrety etiketter
nl_nl: Voorbeeld GeoKrety labels
pl_pl: Przykłady etykiet GeoKretów
pt_pt: Amostra de etiquetas GeoKrety
ro_ro: Exemplu de etichete GeoKrety
ru_ru: Образец меток GeoKrety
se_no: Samling av GeoKrety merker
sv_se: Exempel på GeoKrety-etiketter
uk_ua: Приклад GeoKrety міток
zh_cn: GeoKrety 标签示例

source: Please note, that you can create a label for your GeoKrety automatically, by clicking on the appropriate link on the GeoKret's page.
cs_cz: Vezměte prosím na vědomí, že můžete automaticky vytvořit štítek pro své GeoKrtky kliknutím na příslušný odkaz na stránce GeoKrtka.
da_dk: Bemærk, at du kan oprette en etiket til din GeoKrety automatisk, ved at klikke på det relevante link på GeoKret's side.
de_de: Beachte bitte, dass du ein Etikett für deine GeoKrety automatisch erstellen kannst, in dem du den entsprechenden Link auf der Seite des GeoKret anklickst.
es_es: Tenga en cuenta que puede crear una etiqueta para su GeoKrety automáticamente, haciendo clic en el enlace apropiado en la página de GeoKret.
fi_fi: Huomioithan, että voit luoda GeoKretyn tunnisteen automaattisesti, klikkaamalla sopivaa linkkiä GeoKretin sivulla.
fr_fr: Veuillez noter que vous pouvez créer des étiquettes pour vos GeoKrety automatiquement, en cliquant sur le lien approprié sur la page des GeoKrety.
it_it: Si prega di notare che è possibile creare un'etichetta per il GeoKrety automaticamente, facendo clic sul link appropriato sulla pagina di GeoKret.
ja_jp: GeoKretのページの適切なリンクをクリックすることで、自動的にGeoKretyのラベルを作成することができます。
nb_no: Vær oppmerksom på at du kan opprette en etikett for GeoKrety automatisk, ved å klikke på den aktuelle linken på GeoKret's side.
nl_nl: Houd er rekening mee dat je automatisch een label voor je GeoKrety kunt maken door te klikken op de juiste link op de GeoKreret-pagina.
pl_pl: Zważ proszę, że etykietę do swojego kreta możesz wygenerować automatycznie z poziomu strony danego kreta.
pt_pt: Por favor, note que pode criar uma etiqueta para o seu GeoKrety automaticamente, clicando na ligação apropriada na página do GeoKret.
ro_ro: Rețineți că puteți crea automat o etichetă pentru GeoKrety dvs., făcând clic pe link-ul corespunzător de pe pagina GeoKret.
ru_ru: Обратите внимание, что Вы можете автоматически создать метку для Вашего GeoKrety, нажав на соответствующую ссылку на странице GeoKret.
se_no: Vennligst legg merke til, at du kan lage et merke for din GeoKrety automatisk, ved å klikke på passende lenke på KeoKretys side.
sv_se: Notera att du skapa en etikett för din GeoKrety automatiskt, genom att klicka på motsvarande länk på sidan för denna GeoKret.
uk_ua: Будь ласка, зверніть увагу, що ви можете створити ярлик для вашого GeoKrety автоматично, натиснувши на відповідне посилання на сторінці GeoKret.
zh_cn: 请注意，您可以通过点击GeoKret页面上的相应链接自动创建您的 GeoKrety 标签。

source: Sample label #%1:
cs_cz: Ukázkový štítek #%1:
da_dk: Eksempeletiket #%1:
de_de: Beispiel-Etikett #%1:
es_es: Etiqueta de ejemplo #%1:
fi_fi: Näytteen etiketti #%1:
fr_fr: Exemple d'étiquette #%1 :
it_it: Etichetta di esempio #%1:
ja_jp: 標本ラベル #%1:
nb_no: Eksempeletikett #%1:
nl_nl: Voorbeeld label #%1:
pl_pl: Przykładowa etykieta #%1:
pt_pt: Amostra de etiqueta #%1:
ro_ro: Exemplu de etichetă #%1:
ru_ru: Образец метки #%1:
se_no: Merkesamling #%1:
sv_se: Exempeletikett #%1:
uk_ua: Приклад мітки #%1:
zh_cn: 示例标签 #%1:

source: Old label design:
cs_cz: Původní design:
da_dk: Gammel design:
de_de: Altes Etikett-Design:
es_es: Diseño de la etiqueta antigua:
fi_fi: Vanha tarramalli:
fr_fr: Ancien design d'étiquette :
it_it: Design della vecchia etichetta:
ja_jp: 古いラベルのデザイン:
nb_no: Gammel etikettdesign:
nl_nl: Oude label ontwerp:
pl_pl: Styl stara etykieta:
pt_pt: Antigo desenho da etiqueta:
ro_ro: Design etichetă veche:
ru_ru: Старый дизайн метки:
se_no: Gammel merke design:
sv_se: Gammal etikettdesign:
uk_ua: Старий дизайн етикетки:
zh_cn: 旧标签设计：

source: %1's posted pictures
cs_cz: Publikované obrázky %1
da_dk: %1's bogførte billeder
de_de: %1's gepostete Bilder
es_es: %1ha publicado fotos
fi_fi: %1on lähetetty kuvia
fr_fr: Photos postées par %1
it_it: %1foto pubblicate
ja_jp: %1さんの投稿写真
nb_no: %1ble postet bilder
nl_nl: %1heeft foto's geplaatst
pl_pl: %1opublikowanych zdjęć
pt_pt: Publicações de imagens de %1
ro_ro: %1poze postate
ru_ru: Фотографии, опубликованные %1
sv_se: %1s postade bilder
uk_ua: %1's posted картинки
zh_cn: %1的已发布图片

source: Changing your email address.
cs_cz: Změna vaší e-mailové adresy.
da_dk: Ændring af din e-mailadresse.
de_de: Änderung deiner E-Mail-Adresse.
es_es: Cambiando tu dirección de correo electrónico.
fi_fi: Muuttaa sähköpostiosoitettasi.
fr_fr: Modification de votre adresse e-mail.
it_it: Modifica del tuo indirizzo email.
ja_jp: メールアドレスを変更する
nb_no: Endre e-postadressen din.
nl_nl: E-mailadres wijzigen.
pl_pl: Zmień adres email.
pt_pt: A alterar o seu endereço de e-mail.
ro_ro: Se schimbă adresa ta de e-mail.
ru_ru: Изменение адреса электронной почты.
se_no: Endrer din e-post adresse.
sv_se: Ändra din e-postadress.
uk_ua: Зміна вашої адреси електронної пошти.
zh_cn: 更改您的电子邮件地址。

source: Please enter the verification token received by mail.
cs_cz: Zadejte prosím ověřovací token přijatý e-mailem.
da_dk: Please enter the verification token received by mail. (Automatic Copy)
de_de: Bitte gib den Bestätigungstoken ein, den du per E-Mail erhalten hast.
es_es: Por favor, introduzca el token de verificación recibido por correo.
fi_fi: Ole hyvä ja syötä sähköpostilla vastaanotettu vahvistusmerkki.
fr_fr: Veuillez entrer le Jeton de Vérification reçu par courriel.
it_it: Inserisci il token di verifica ricevuto per posta.
ja_jp: メールで受信した認証トークンを入力してください。
nb_no: Skriv inn verifiseringstoken som er mottatt via e-post.
nl_nl: Voer de verificatietoken in die u per e-mail ontvangen heeft.
pl_pl: Wprowadź kod weryfikacyjny przysłany na email.
pt_pt: Por favor, insira o token de verificação recebido pelo correio.
ro_ro: Vă rugăm să introduceți tokenul de verificare primit prin e-mail.
ru_ru: Пожалуйста, введите токен подтверждения, полученный по почте.
se_no: Vennligst skriv inn verifiseringsnøkkelen du har mottatt på e-post.
sv_se: Ange den verifikationstoken som du fick via mail.
uk_ua: Будь ласка, введіть підтверджувальний маркер отриманий поштою.
zh_cn: 请输入邮件接收的验证令牌。

source: Verification Token
cs_cz: Ověřovací token
da_dk: Verifikation Token
de_de: Bestätigungstoken
es_es: Token de verificación
fi_fi: Vahvistusmerkki
fr_fr: Jeton de Vérification
it_it: Token Di Verifica
ja_jp: 認証トークン
nb_no: Bekreftelseskode
nl_nl: Verificatietoken
pl_pl: Kod weryfikacyjny
pt_pt: Token de Verificação
ro_ro: Simbol de verificare
ru_ru: Токен для проверки
se_no: Verifiseringsnøkkel
sv_se: Verifikationstoken
uk_ua: Токен перевірки
zh_cn: 验证令牌

source: Check the token
cs_cz: Zkontrolujte token
da_dk: Kontroller token
de_de: Token überprüfen
es_es: Compruebe el token
fi_fi: Tarkista tunnus
fr_fr: Vérifiez le jeton
it_it: Controlla il token
ja_jp: トークンを確認
nb_no: Sjekk token
nl_nl: Controleer de token
pl_pl: Sprawdź token
pt_pt: Verifique o token
ro_ro: Verifică simbolul
ru_ru: Проверить токен
se_no: Sjekk symbolet
sv_se: Kontrollera token
uk_ua: Перевірте токен
zh_cn: 检查令牌

source: Please define a new password.
cs_cz: Zadejte prosím nové heslo.
da_dk: Angiv venligst en ny adgangskode.
de_de: Lege ein neues Passwort fest.
es_es: Por favor, defina una nueva contraseña.
fi_fi: Määritä uusi salasana.
fr_fr: Veuillez définir un nouveau mot de passe.
it_it: Definisci una nuova password.
ja_jp: 新しいパスワードを定義してください。
nb_no: Vennligst angi et nytt passord.
nl_nl: Geef een nieuw wachtwoord op.
pl_pl: Ustaw nowe hasło.
pt_pt: Por favor, defina uma nova palavra-passe.
ro_ro: Vă rugăm să definiți o parolă nouă.
ru_ru: Пожалуйста, укажите новый пароль.
se_no: Vennligst angi nytt passord.
sv_se: Definiera ett nytt lösenord.
uk_ua: Будь ласка, вкажіть новий пароль.
zh_cn: 请定义一个新密码。

source: Search users
da_dk: Søg brugere
de_de: Nutzer suchen
es_es: Buscar usuarios
fi_fi: Etsi käyttäjiä
fr_fr: Rechercher des utilisateurs
it_it: Ricerca Utenti
pt_pt: Procurar utilizadores
ru_ru: Поиск пользователей
uk_ua: Пошук користувачів

source: Found users matching: %1
da_dk: Fundet brugere matcher: %1
de_de: Übereinstimmende Nutzer gefunden: %1
es_es: Usuarios encontrados que coinciden: %1
fi_fi: Löydetyt käyttäjät täsmäävät: %1
fr_fr: Utilisateurs trouvés pour : %1
it_it: Trovati utenti corrispondenti: %1
pt_pt: Utilizadores correspondentes encontrados: %1
ru_ru: Найдены совпадения пользователей: %1
uk_ua: Знайдено користувачів, що відповідають: %1

source: No users matching: %1
da_dk: Ingen brugere matcher: %1
de_de: Keine übereinstimmenden Nutzer gefunden: %1
es_es: No hay usuarios que coinciden: %1
fi_fi: Ei täsmääviä käyttäjiä: %1
fr_fr: Aucun utilisateur trouvé pour : %1
it_it: Nessun utente corrispondente: %1
pt_pt: Utilizadores sem correspondência: %1
ru_ru: Совпадения пользователей не найдены: %1
uk_ua: Немає користувачів, що відповідають: %1

source: Welcome to GeoKrety.org!
cs_cz: Vítejte na GeoKrety.org!
da_dk: Velkommen til GeoKrety.org!
de_de: Willkommen bei GeoKrety.org!
es_es: ¡Bienvenido a GeoKrety.org!
fi_fi: Tervetuloa GeoKrety.orgiin!
fr_fr: Bienvenue sur GeoKrety.org !
it_it: Benvenuti su GeoKrety.org!
ja_jp: GeoKrety.orgへようこそ！
nb_no: Velkommen til GeoKrety.org!
nl_nl: Welkom bij GeoKrety.org!
pl_pl: Witaj na stronie GeoKretów!
pt_pt: Bem-vindo ao GeoKrety.org!
ro_ro: Bun venit la GeoKrety.org!
ru_ru: Добро пожаловать на GeoKrety.org!
se_no: Velkommen til GeoKrety.org!
sv_se: Välkommen till GeoKrety.org!
uk_ua: Ласкаво просимо на GeoKrety.org!
zh_cn: 欢迎使用 GeoKrety.org ！

source: Latest moves
cs_cz: Poslední tahy
da_dk: Seneste træk
de_de: Neueste Bewegungen
es_es: Últimos movimientos
fi_fi: Viimeisimmät siirrot
fr_fr: Derniers mouvements
it_it: Ultime mosse
ja_jp: 最新の手
nb_no: Siste trekk
nl_nl: Laatste zetten
pl_pl: Ostatnie logi
pt_pt: Últimos movimentos
ro_ro: Ultimele mutări
ru_ru: Последние перемещения
se_no: Siste bevegelser
sv_se: Senaste flytter
uk_ua: Останні ходи
zh_cn: 最近的动作

source: Spotted in
da_dk: Plettet i
de_de: Gesehen in
es_es: Visto en
fi_fi: Spotted sisään
fr_fr: Vu dans
ja_jp: 見つかった場所
nb_no: Oppdaget i
nl_nl: Gezien in
pl_pl: Widziany w
pt_pt: Visto em
ro_ro: Tăiat în
ru_ru: Был замечен в
se_no: Sett i
sv_se: Sedd i
uk_ua: Розділено в
zh_cn: 发现于

source: Last move
cs_cz: Poslední tah
da_dk: Sidste træk
de_de: Letzte Bewegung
es_es: Última jugada
fi_fi: Viimeisin siirto
fr_fr: Dernier mouvement
it_it: Ultima mossa
ja_jp: 前回の移動
nb_no: Siste trekk
nl_nl: Laatste verplaatsing
pl_pl: Ostatnie logi
pt_pt: Último movimento
ro_ro: Ultima mutare
ru_ru: Последнее перемещение
se_no: Siste bevegelse
sv_se: Senaste flytt
uk_ua: Останній хід
zh_cn: 上次移动

source: Recent pictures
cs_cz: Nedávné obrázky
da_dk: Seneste billeder
de_de: Neueste Bilder
es_es: Imágenes recientes
fi_fi: Viimeisimmät kuvat
fr_fr: Photos récentes
it_it: Immagini recenti
ja_jp: 最近の写真
nb_no: Nylige bilder
nl_nl: Recente foto's
pl_pl: Najnowsze fotki
pt_pt: Imagens recentes
ro_ro: Fotografii recente
ru_ru: Недавние картинки
se_no: Siste bilder
sv_se: Senaste bilder
uk_ua: Нещодавні зображення
zh_cn: 最近图片

source: Recently created GeoKrety
cs_cz: Nedávno vytvořené GeoKrety
da_dk: Senest oprettede GeoKrety
de_de: Kürzlich erstellte GeoKrety
es_es: GeoKrety creado recientemente
fi_fi: Äskettäin luotu GeoKrety
fr_fr: GeoKrety créés récemment
it_it: GeoKrety creato di recente
ja_jp: 最近作成されたGeoKrety
nb_no: Nylig laget GeoKrety
nl_nl: Onlangs aangemaakte GeoKrety
pl_pl: Ostatnio zarejestrowane GeoKrety
pt_pt: GeoKrety recentemente criados
ro_ro: GeoKrety creat recent
ru_ru: Недавно созданные ГеоКроты
se_no: Siste lagde GeoKretyer
sv_se: Nyligen skapade GeoKrety
uk_ua: Нещодавно створено GeoKrety
zh_cn: 最近创建的 GeoKrety

source: GK mole-holes and GK hotels/motels
cs_cz: GK mezery a GK hotely/motely
da_dk: GK mol huller og GK hotels/motels
de_de: GK Maulwurflöcher und GK-Hotels/Motels
es_es: Póquer GK y hoteles/módigos GK
fi_fi: GK motellit ja GK hotellit/motellit
fr_fr: « Trous-de-taupes » et hôtels à GeoKrety
it_it: "Gallerie di talpa" e Hotel/Motel per Geokrety
ja_jp: GKモルホールとGKホテル/モーテル
nb_no: GK blanke hull og GK hoteller/moteler
nl_nl: GK mol-gaten en HK hotels/motels
pl_pl: Krecie nory i hotele/motele dla GK
pt_pt: Buracos de toupeira GK e hotéis/motéis GK
ro_ro: GK gropi și hoteluri/moteluri GK
ru_ru: Кротели (ГК-отели)
se_no: GK muldvarphull og GK hoteller/moteller
sv_se: GK-mullvadshål och GK-hotell/motell
uk_ua: GK отвори та GK готелі/мотелі
zh_cn: GK 摩尔孔和GK 旅馆/汽车店

source: GeoKrety mole-hole-system
cs_cz: GeoKrety systém mezer
da_dk: GeoKrety mol- hul- system
de_de: GeoKrety Maulwurfloch-System
es_es: Sistema de topo de GeoKrety
fi_fi: GeoKrety reikäjärjestelmä
fr_fr: Système des trous-de-taupe GeoKrety
pt_pt: Sistema mono-fura-mural GeoKrety
ro_ro: Sistem geoKrety de gaură
ru_ru: GeoKrety mole-hole-система
se_no: GeoKrety muldvarp-hull-system
sv_se: GeoKrety mullvadshål-system
uk_ua: Колісна черепаха трипала

source: Draft for basic recommendations for the GeoKrety mole-hole-system:
cs_cz: Návrh základních doporučení pro systém mezistěnek GeoKrety:
da_dk: Udkast til grundlæggende anbefalinger for GeoKrety mol-hul-systemet:
de_de: Entwurf für grundlegende Empfehlungen für das GeoKrety Maulwurfloch-System:
es_es: Borrador de recomendaciones básicas para el sistema GeoKrety:
fi_fi: Luonnos GeoKretyn reikäjärjestelmää koskeviksi perussuosituksiksi:
fr_fr: Projet de recommandations de base pour le système des « trous-de-taupes » GeoKrety :
it_it: Progetto di raccomandazioni di base per il GeoKrety tale-system:
ja_jp: GeoKretyモグラシステムの基本的な推奨事項の草案:
nb_no: Utkast til grunnleggende anbefalinger for GeoKrety mole-hole-system:
nl_nl: Ontwerp voor fundamentele aanbevelingen voor het GeoKrety hole-systeem (GeoKrety):
pl_pl: Projekt podstawowych zaleceń dla systemu otworów GeoKreta:
pt_pt: Rascunho de recomendações básicas para o sistema de mola GeoKrety:
ro_ro: Proiect de recomandări de bază pentru sistemul de gropi geografice geografice:
ru_ru: Проект основных рекомендаций для GeoKrety mole-hole-системы:
se_no: Utkast til grunnleggende anbefalinger for GeoKrety muldvarp-hull-system:
sv_se: Utkast till grundläggande rekommendationer för GeoKrety mol-hål-systemet:
uk_ua: Створення базових рекомендацій для системи GeoKrety ole-отворів:
zh_cn: GeoKrety mole-hole-sy系统基本建议草案：

source: This subject <a href="%1">is being discussed here</a>.
cs_cz: Toto téma <a href="%1">se diskutuje zde</a>.
da_dk: Dette emne <a href="%1">drøftes her</a>.
de_de: Dieses Thema <a href="%1">wird hier diskutiert</a>.
es_es: Este tema <a href="%1">está siendo discutido aquí</a>.
fi_fi: Tätä aihetta <a href="%1">käsitellään täällä</a>.
fr_fr: Ce sujet <a href="%1">est en cours de discussion ici</a>.
it_it: Questo argomento <a href="%1">è in discussione qui</a>.
ja_jp: このテーマ <a href="%1">はここで議論されている</a>。
nb_no: Dette emnet <a href="%1">diskuteres her</a>.
nl_nl: Dit onderwerp <a href="%1">wordt hier besproken</a>.
pl_pl: Ten temat <a href="%1">jest omawiany tutaj</a>.
pt_pt: Este assunto <a href="%1">está em discussão aqui</a>.
ro_ro: Acest subiect <a href="%1">este discutat aici</a>.
ru_ru: Этот предмет <a href="%1">обсуждается здесь</a>.
se_no: Dette emnet <a href="%1">blir diskutert her</a>.
sv_se: Detta ämne <a href="%1">diskuteras här</a>.
uk_ua: Ця тема <a href="%1">обговорюється тут</a>.
zh_cn: 此主题 <a href="%1">正在这里讨论</a>。
