Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: The Owner Code (%s) has been generated. Give it along with the Tracking Code (%s) to someone so he can adopt your GeoKret.
cs_cz: Kód vlastníka (%s) byl vygenerován. Předejte ho někomu spolu s trackovacím kódem (%s), aby mohl adoptovat vašeho GeoKreta.
da_dk: Ejerkoden (%s) er blevet genereret. Giv det sammen med Tracking Code (%s) til nogen, så han kan vedtage din GeoKret.
de_de: Der Besitzer-Code (%s) wurde generiert. Gib ihn zusammen mit dem Tracking-Code (%s) an jemanden, damit er deinen GeoKret adoptieren kann.
es_es: El código del propietario (%s) ha sido generado. Dalo junto con el Código de Seguimiento (%s) a alguien para que pueda adoptar tu GeoKret.
fi_fi: Omistajakoodi (%s) on luotu. Anna se yhdessä seurantakoodin (%s) kanssa joku, jotta hän voi hyväksyä GeoKret.
fr_fr: Le Code de Transfert (%s) a été généré. Donnez-le avec le Tracking Code (%s) à quelqu'un pour qu'il puisse adopter votre GeoKret.
it_it: Il codice proprietario (%s) è stato generato. Fornirlo insieme al codice di monitoraggio (%s) a qualcuno in modo che possa adottare il tuo GeoKret.
nb_no: Eier kode (%s) har blitt generert. Gi den sammen med sporingskoden (%s) til noen så han kan vedta GeoKret.
nl_nl: De Eigenaarscode (%s) is gegenereerd. Geef het samen met de Tracking Code (%s) aan iemand zodat hij uw GeoKret kan overnemen.
pl_pl: Kod właściciela (%s) został wygenerowany. Przekaż go wraz z kodem śledzenia (%s) komuś, aby mógł adoptować Twojego GeoKreta.
pt_pt: O Código de Proprietário (%s) foi gerado. Dê-o juntamente com o Código de Seguimento (%s) a alguém para que essa pessoa possa adoptar o seu GeoKret.
ro_ro: Codul Proprietarului (%s) a fost generat. Dă-l împreună cu Codul de Urmărire (%s) cuiva pentru a putea adopta GeoKret.
ru_ru: Был создан код владельца (%s). Отправьте его вместе с кодом отслеживания (%s) для того, чтобы другой игрок мог принять вашего ГеоКрота.
se_no: Eier-koden (%s) har blitt generert. Gi denne sammen med sporingskoden (%s) til noen som vil adoptere din GeoKrety.
sv_se: Ägarkoden (%s) har genererats. Ge det tillsammans med spårningskoden (%s) till någon så att han kan anta din GeoKret.
uk_ua: Власний код (%s) був створений. Дайте йому разом з кодом відстеження (%s) комусь і він може прийняти ваш GeoKret.
zh_cn: 所有者代码 (%s) 已经生成。 将它和追踪代码 (%s)一起提供给某人，以便他可以通过你的 GeoKret。

source: Failed to create a new Owner Code.
cs_cz: Nepodařilo se vytvořit nový kód majitele.
da_dk: Kunne ikke oprette en ny ejer kode.
de_de: Fehler beim Erstellen eines neuen Besitzer-Codes.
es_es: Error al crear un nuevo Código de Propietario.
fi_fi: Uuden omistajakoodin luominen epäonnistui.
fr_fr: Impossible de créer un nouveau Code de Transfert.
it_it: Impossibile creare un nuovo codice proprietario.
ja_jp: 新しいオーナーコードの作成に失敗しました。
nb_no: Kunne ikke opprette en ny Eier kode.
nl_nl: Het maken van een nieuwe eigenaarscode is mislukt.
pl_pl: Nie udało się utworzyć nowego Kodu Użytkownika.
pt_pt: Falha ao criar um novo Código de Proprietário.
ro_ro: Crearea unui cod nou de proprietar a eșuat.
ru_ru: Не удалось создать новый код владельца.
se_no: Feilet å skape ny eier-kode.
sv_se: Kunde inte skapa ny ägarkod.
uk_ua: Не вдалося створити новий код власника.
zh_cn: 创建新的所有者代码失败。

source: You cannot watch your own GeoKrety.
da_dk: Du kan ikke se dine egne GeoKrety.
de_de: Du kannst deine eigenen GeoKrety nicht beobachten.
es_es: No puedes ver tu propia GeoKrety.
fi_fi: Et voi katsella omaa GeoKretyä.
fr_fr: Vous ne pouvez pas vous abonner à votre propre GeoKret.
it_it: Non puoi osservare il tuo GeoKrety.
nl_nl: U kan uw eigen GeoKrety niet bekijken.
pt_pt: Não pode seguir os seus próprios GeoKrety.
ru_ru: Вы не можете отслеживать своих ГеоКротов.
uk_ua: Ви не можете дивитися свою власну GeoKrety.

source: This GeoKret is not your watch list.
da_dk: Denne GeoKret er ikke din overvågningsliste.
de_de: Dieser GeoKret ist nicht auf deiner Beobachtungsliste.
es_es: Este GeoKret no es tu lista de seguimiento.
fi_fi: Tämä GeoKret ei ole sinun seurantalistasi.
fr_fr: Ce GeoKret n'est pas dans votre liste de suivi.
it_it: Questo GeoKret non è nella tua lista di osservazione.
nl_nl: Deze GeoKret staat niet op uw volglijst.
pt_pt: Este GeoKret não está na sua lista de observação.
ru_ru: Этот ГеоКрот не входит в ваш список отслеживания.
uk_ua: Це GeoKret не твій список годинників.

source: This GeoKret has been removed from your watch list.
da_dk: Denne GeoKret er blevet fjernet fra din overvågningsliste.
de_de: Dieser GeoKret wurde von deiner Beobachtungsliste entfernt.
es_es: Este GeoKret ha sido eliminado de tu lista de seguimiento.
fi_fi: Tämä GeoKret on poistettu seurantalistaltasi.
fr_fr: Ce GoeKret a été retiré de votre liste de suivi.
it_it: Questo GeoKret è stato rimosso dalla tua lista di osservazione.
nl_nl: De GeoKret is verwijderd uit uw volglijst.
pt_pt: Este GeoKret foi removido da sua lista de observação.
ru_ru: Этот ГеоКротt удален из вашего списка отслеживания.
uk_ua: Цей GeoKret був видалений з вашого списку спостереження.

source: This GeoKret is already in your watch list.
da_dk: Denne GeoKret er allerede på din overvågningsliste.
de_de: Dieser GeoKret ist bereits auf deiner Beobachtungsliste.
es_es: Este GeoKret ya está en tu lista de seguimiento.
fi_fi: Tämä GeoKret on jo kellon listalla.
fr_fr: Ce GeoKret est déjà dans votre liste de suivi.
it_it: Questo GeoKret è già nella tua lista di osservazione.
nl_nl: Deze GeoKret staat al op uw volglijst.
pt_pt: Este GeoKret já está na sua lista de observação.
ru_ru: Этот ГеоКрот уже есть в вашем списке отслеживания.
uk_ua: Цей GeoKret вже у вашому списку спостереження.

source: This GeoKret has been added to your watch list.
da_dk: Denne GeoKret er blevet tilføjet til din overvågningsliste.
de_de: Dieser GeoKret wurde deiner Beobachtungsliste hinzugefügt.
es_es: Este GeoKret ha sido añadido a tu lista de seguimiento.
fi_fi: Tämä GeoKret on lisätty kellon listalle.
fr_fr: Ce GoeKret a été ajouté à votre liste de suivi.
it_it: Questo GeoKret è stato aggiunto alla tua lista di osservazione.
nl_nl: De GeoKret is toegevoegd aan uw volglijst.
pt_pt: Este GeoKret foi adicionado à sua lista de observação.
ru_ru: Этот ГеоКрот добавлен в ваш список отслеживания.
uk_ua: Ця GeoKret була додана до вашого списку спостереження.

source: The list contains only unknown Tracking Codes or never touched GeoKrety
da_dk: Listen indeholder kun ukendte sporingskoder eller aldrig rørt ved GeoKrety
de_de: Die Liste enthält nur unbekannte Tracking-Codes oder hat GeoKrety nie erreicht
es_es: La lista contiene sólo códigos de seguimiento desconocidos o nunca tocada GeoKrety
fi_fi: Luettelo sisältää vain tuntemattomia seurantakoodeja tai ei koskettanut GeoKretyä
fr_fr: La liste ne contient que des Tracking Codes inconnus ou des GeoKrety n'ayant jamais été déplacés
it_it: L'elenco contiene solo codici di tracciamento sconosciuti o Geokrety mai trovati
nl_nl: De lijst bevat alleen onbekende Tracking-codes en GeoKrety waar geen interactie mee is geweest
pt_pt: A lista contém apenas Códigos de Seguimento desconhecidos ou GeoKrety que nunca foram tocados
ru_ru: Список содержит только неизвестные коды отслеживания или ГеоКротов, к которым никто не прикасался.
uk_ua: У списку міститься лише відомі коди відстеження або ніколи не торкнулись GeoKrety

source: Wrong secid
cs_cz: Špatný secid
da_dk: Forkert secid
de_de: Ungültige SecID
es_es: Secida incorrecta
fi_fi: Väärä secid
fr_fr: Le « secid » est invalide
it_it: Secid errato
ja_jp: セクションが間違っています
nb_no: Feil hemmelig
nl_nl: Verkeerde secid
pl_pl: Błędny secid
pt_pt: secid errado
ro_ro: Secid greşit
ru_ru: Неправильный secid
se_no: Feil kode
sv_se: Fel secid
uk_ua: Неправильний безпечний код
zh_cn: 错误的secid

source: Wrong date or time
cs_cz: Špatné datum nebo čas
da_dk: Forkert dato eller tid
de_de: Datum oder Zeit ungültig
es_es: Fecha o hora incorrectas
fi_fi: Väärä päivämäärä tai aika
fr_fr: Le « secid » ou « l'heure » est invalide
it_it: Data o ora errata
ja_jp: 日付または時刻が正しくありません
nb_no: Feil dato eller tid
nl_nl: Verkeerde datum of tijd
pl_pl: Zła data lub godzina
pt_pt: Data ou hora errada
ro_ro: Dată sau oră greșită
ru_ru: Неверная дата или время
se_no: Feil dato eller tid
sv_se: Fel datum eller tid
uk_ua: Невірна дата або час
zh_cn: 错误的日期或时间

source: Rate limit exceeded
da_dk: Sats grænse overskredet
de_de: Ratenbegrenzung überschritten
es_es: Tasa excedida
fi_fi: Nopeusraja ylittynyt
fr_fr: Limite de taux dépassée
it_it: Limite di velocità superato
nl_nl: Rate limit overschreden
pt_pt: Limite de taxa excedido
ru_ru: Ограничение скорости превышено
uk_ua: Перевищено ліміт частоти запитів

source: Waypoint parameter must be provided.
cs_cz: Musí být uveden parametr trasového bodu.
da_dk: Waypoint parameter skal angives.
de_de: Der Wegpunkt-Parameter muss angegeben werden.
es_es: El parámetro Waypoint debe ser proporcionado.
fi_fi: Reittipisteen parametri on ilmoitettava.
fr_fr: Le paramètre Waypoint doit être fourni.
it_it: Il parametro "waypoint" è necessario.
nl_nl: De waypoint-parameter moet worden ingevuld.
pl_pl: Parametr waypoint musi być podany.
pt_pt: Deve fornecer um Ponto Adicional
ru_ru: Необходимо указать параметр путевой точки.
uk_ua: Необхідно вказати параметр шляхової точки.

source: "nr" parameter must be provided.
da_dk: "nr" parameter skal angives.
de_de: "nr" Parameter muss angegeben werden.
es_es: El parámetro "nr" debe ser proporcionado.
fi_fi: "nr" parametri on ilmoitettava.
fr_fr: Le paramètre "nr" doit être fourni.
it_it: Il parametro "nr" deve essere fornito.
nl_nl: De parameter "nr" moet worden ingevuld.
pt_pt: O parâmetro "nr" deve ser fornecido.
ru_ru: Необходимо указать параметр "nr".
uk_ua: Значення параметра "nr" має бути надано.

source: Username and password doesn't match.
cs_cz: Uživatelské jméno a heslo nesouhlasí.
da_dk: Brugernavn og adgangskode stemmer ikke overens.
de_de: Nutzername und Passwort stimmen nicht überein.
es_es: El nombre de usuario y la contraseña no coinciden.
fi_fi: Käyttäjätunnus ja salasana eivät täsmää.
fr_fr: Le nom d'utilisateur et le mot de passe ne correspondent pas.
it_it: Nome utente e password non corrispondono.
ja_jp: ユーザー名とパスワードが一致しません。
nb_no: Brukernavn og passord stemmer ikke.
nl_nl: Gebruikersnaam en wachtwoord komen niet overeen.
pl_pl: Nazwa użytkownika lub hasło nie pasują.
pt_pt: O nome de utilizador e a palavra-passe não correspondem.
ro_ro: Numele de utilizator şi parola nu se potrivesc.
ru_ru: Имя пользователя и пароль не совпадают.
se_no: Brukernavn og passord stemmer ikke.
sv_se: Användarnamn och lösenord matchar inte.
uk_ua: Ім'я користувача та пароль не збігаються.
zh_cn: 用户名和密码不匹配。

source: Welcome on board!
cs_cz: Vítejte na palubě!
da_dk: Velkommen ombord!
de_de: Willkommen an Bord!
es_es: ¡Bienvenido a bordo!
fi_fi: Tervetuloa mukaan!
fr_fr: Bienvenue à bord !
it_it: Benvenuto a bordo!
ja_jp: ボードへようこそ！
nb_no: Velkommen ombord!
nl_nl: Welkom aan boord!
pl_pl: Witaj na pokładzie!
pt_pt: Bem-vindo a bordo!
ro_ro: Bun venit la bord!
ru_ru: Добро пожаловать!
se_no: Velkommen om bord!
sv_se: Välkommen ombord!
uk_ua: Ласкаво просимо!
zh_cn: 欢迎登陆！

source: There was %d failed login attempts on your account, please review <a href="%s">login activity</a>
fr_fr: Il y a eu %d tentatives de connexion à votre compte, veuillez vérifier <a href="%s">l'historique de connexion</a>
nl_nl: Er waren %d mislukte inlogpogingen op uw account. <a href="%s">Controleer hier de recente inlogactiviteit.</a>
pt_pt: Houve %d tentativas de início de sessão falhadas na sua conta, por favor, reveja a actividade de início de sessão de <a href="%s"></a>
ru_ru: Сделано %d неудачных попыток входа в ваш аккаунт, пожалуйста проверьте <a href="%s">login activity</a>

source: Please provide 'login' and 'password' parameters.
cs_cz: Uveďte prosím parametry 'login' a 'heslo'.
da_dk: Angiv 'login' og 'password' parametre.
de_de: Bitte gib 'Login'- und 'Password'-Parameter an.
es_es: Por favor proporcione los parámetros de 'login' y 'password'.
fi_fi: Anna 'login' ja 'salasana' parametrit.
fr_fr: Veuillez fournir les paramètres 'login' et 'mot de passe'.
it_it: Per favore fornisci i parametri "login" e "password".
nl_nl: Gelieve 'login' en 'wachtwoord' parameters op te geven
pl_pl: Proszę podać parametry 'login' i 'hasło'.
pt_pt: Por favor, forneça os parâmetros 'início de sessão' e 'palavra-passe'.
ru_ru: Пожалуйста, укажите параметры 'login' и 'password'.
uk_ua: Будь ласка, введіть параметри "логін" та "пароль".

source: Your account is not valid.
cs_cz: Váš účet není platný.
da_dk: Din konto er ikke gyldig.
de_de: Dein Account ist nicht gültig.
es_es: Tu cuenta no es válida.
fi_fi: Tilisi ei ole kelvollinen.
fr_fr: Votre compte n'est pas actif.
it_it: Il tuo account non è valido.
nl_nl: Uw account is niet geldig.
pl_pl: Twoje konto jest nieprawidłowe.
pt_pt: A sua conta não é válida.
ru_ru: Ваш аккаунт недействителен.
uk_ua: Ваш аккаунт не активований.

source: Invalid "secid" length
da_dk: Ugyldig "secid" længde
de_de: Ungültige "secid"-Länge
es_es: Longitud "secid" no válida
fi_fi: Virheellinen "secid" pituus
fr_fr: La longueur du champ "secid" est invalide
it_it: Lunghezza "secid" non valida
nl_nl: Ongeldige lente voor "secid"
pt_pt: Comprimento de "secid" inválido
ru_ru: Недопустимая длина параметра "secid"
uk_ua: Неприпустима довжина "secid"

source: This "secid" does not exist
da_dk: Denne "sekid" findes ikke
de_de: Diese "secid" existiert nicht.
es_es: Este "secid" no existe
fi_fi: Tätä "secid" ei ole olemassa
fr_fr: Ce "secid" n'existe pas
nl_nl: Deze "secid" bestaat niet
pt_pt: Este "secid" não existe
ru_ru: Этот параметр "secid" не существует
uk_ua: Ця "secid" не існує

source: Your account is already linked with %s
cs_cz: Váš účet je již propojen s %s
da_dk: Din konto er allerede tilknyttet %s
de_de: Dein Konto ist bereits mit %s verknüpft
es_es: Tu cuenta ya está vinculada con %s
fi_fi: Tilisi on jo linkitetty %s
fr_fr: Votre compte est déjà lié avec %s
it_it: Il tuo account è già collegato con %s
ja_jp: あなたのアカウントは既に %sとリンクされています
nb_no: Kontoen er allerede koblet til med %s
nl_nl: Dit account is al gekoppeld aan %s
pl_pl: Twoje konto jest już połączone z %s
pt_pt: A sua conta já está vinculada com %s
ro_ro: Contul dvs. este deja conectat cu %s
ru_ru: Ваша учетная запись уже связана с %s
sv_se: Ditt konto är redan länkat med %s
uk_ua: Ваш обліковий запис вже пов'язаний з %s
zh_cn: 您的帐户已经与 %s 链接

source: This %s account is already linked with another GeoKrety account.
cs_cz: Tento účet %s je již propojen s jiným GeoKrety účtem.
da_dk: Denne %s -konto er allerede tilknyttet en anden GeoKrety-konto.
de_de: Dieses %s-Konto ist bereits mit einem anderen GeoKrety-Konto verknüpft.
es_es: Esta cuenta de %s ya está vinculada con otra cuenta de GeoKrety.
fi_fi: Tämä %s -tili on jo yhdistetty toiseen GeoKrety -tiliin.
fr_fr: Ce compte %s est déjà lié à un autre compte GeoKrety.
it_it: Questo account %s è già collegato con un altro account GeoKrety.
ja_jp: この %s アカウントは既に別のGeoKretyアカウントとリンクされています。
nb_no: Denne %s kontoen er allerede koblet til en annen GeoKrety konto.
nl_nl: Dit %s account is al gekoppeld aan een andere GeoKrety gebruiker.
pl_pl: To konto %s jest już połączone z innym kontem GeoKretów.
pt_pt: Esta conta %s já está vinculada a outra conta GeoKrety.
ro_ro: Acest cont %s este deja conectat cu un alt cont GeoKrety.
ru_ru: Эта учетная запись %s уже связана с другой учетной записью GeoKrety.
sv_se: Detta %s -konto är redan länkat till ett annat GeoKrety-konto.
uk_ua: Цей %s обліковий запис вже зв'язаний з іншим GeoKrety обліковим записом.
zh_cn: 此 %s 帐户已经链接到另一个 GeoKrety 帐户。

source: Auth request was canceled.
cs_cz: Požadavek na ověření byl zrušen.
da_dk: Auth anmodning blev annulleret.
de_de: Authentisierungs-Anfrage wurde abgebrochen.
es_es: Solicitud de autenticación fue cancelada.
fi_fi: Todistuspyyntö peruutettiin.
fr_fr: La demande d'authentification a été annulée.
it_it: Richiesta di autenticazione annullata.
ja_jp: 認証リクエストがキャンセルされました。
nb_no: Forespørselen om godkjenning ble avbrutt.
nl_nl: Autorisatieaanvraag is geannuleerd.
pl_pl: Żądanie autoryzacji zostało anulowane.
pt_pt: Solicitação de autenticação cancelada.
ro_ro: Cererea de autentificare a fost anulată.
ru_ru: Запрос аутентификации был отменен.
sv_se: Auth begäran avbröts.
uk_ua: Запит на авторизацію було скасовано.
zh_cn: 认证请求已被取消。

source: You have no write permission on this move
fr_fr: Vous n’avez pas les droits d’écriture sur ce mouvement.
nl_nl: U heeft geen bevoegdheid voor deze verplaatsing
pt_pt: Não tem permissão de escrita neste movimento
ru_ru: У вас нет прав на запись в этом действии

source: Missing status can only be added to some GeoKret position.
nl_nl: Ontbrekende status kan alleen worden toegevoegd aan sommige GeoKretposities.
pt_pt: O estado "desaparecido" só pode ser adicionado a alguma posição do GeoKret.

source: Comment saved.
cs_cz: Komentář uložen.
da_dk: Kommentar gemt.
de_de: Kommentar gespeichert.
es_es: Comentario guardado.
fi_fi: Kommentti tallennettu.
fr_fr: Commentaire enregistré.
it_it: Commento salvato.
ja_jp: コメントを保存しました。
nb_no: Kommentar lagret.
nl_nl: Reactie opgeslagen.
pl_pl: Komentarz zapisany.
pt_pt: Comentário guardado.
ro_ro: Comentariu salvat.
ru_ru: Комментарий сохранен.
se_no: Kommentar lagret.
sv_se: Kommentar sparad.
uk_ua: Коментар збережено.
zh_cn: 评论已保存。

source: Comment removed.
cs_cz: Komentář odstraněn.
da_dk: Kommentar slettet.
de_de: Kommentar entfernt.
es_es: Comentario eliminado.
fi_fi: Kommentti poistettu.
fr_fr: Commentaire supprimé.
it_it: Commento rimosso.
ja_jp: コメントを削除しました。
nb_no: Kommentar fjernet.
nl_nl: Opmerking verwijderd.
pl_pl: Komentarz usunięty.
pt_pt: Comentário removido.
ro_ro: Comentariu șters.
ru_ru: Комментарий удален.
se_no: Kommentar fjernet.
sv_se: Kommentar borttagen.
uk_ua: Коментар вилучено.
zh_cn: 评论已删除。

source: Failed to delete comment.
cs_cz: Komentář se nepodařilo smazat.
da_dk: Sletning af kommentar mislykkedes.
de_de: Fehler beim Löschen des Kommentars.
es_es: Error al eliminar el comentario.
fi_fi: Kommentin poistaminen epäonnistui.
fr_fr: Erreur lors de la suppression du commentaire.
it_it: Impossibile eliminare il commento.
ja_jp: コメントを削除できませんでした。
nb_no: Kan ikke slette kommentar.
nl_nl: Kan de reactie niet verwijderen.
pl_pl: Nie udało się usunąć komentarza.
pt_pt: Falha ao apagar comentário.
ro_ro: Ștergerea comentariului a eșuat.
ru_ru: Не удалось удалить комментарий.
se_no: Feilet i å slette kommentar.
sv_se: Kunde inte radera kommentar.
uk_ua: Не вдалося видалити коментар.
zh_cn: 删除评论失败。

source: This move does not exist.
da_dk: Dette træk findes ikke.
de_de: Diese Bewegung existiert nicht.
es_es: Este movimiento no existe.
fi_fi: Tätä siirtoa ei ole olemassa.
fr_fr: Ce déplacement n'existe pas
nl_nl: Deze verplaatsing bestaat niet.
pt_pt: Este movimento não existe.
ru_ru: Это перемещение не существует.
uk_ua: Цей хід не існує.

source: This action is reserved to the author.
da_dk: Denne handling er forbeholdt forfatteren.
de_de: Diese Aktion ist dem Autor vorbehalten.
es_es: Esta acción está reservada al autor.
fi_fi: Tämä toiminto on varattu tekijälle.
fr_fr: Cette action est réservée l'auteur.
it_it: Questa azione è riservata all'autore.
nl_nl: Deze actie is voorbehouden aan de auteur.
pt_pt: Esta acção é reservada ao autor.
ru_ru: Это действие зарезервировано для автора.
uk_ua: Ця дія зарезервована для автора.

source: This move is not editable.
da_dk: Dette træk kan ikke redigeres.
de_de: Diese Bewegung ist nicht editierbar.
es_es: Este movimiento no es editable.
fi_fi: Tämä siirto ei ole muokattavissa.
fr_fr: Ce déplacement n'est pas modifiable.
it_it: Questo spostamento non è modificabile.
nl_nl: Deze verplaatsing kan niet worden bewerkt.
pt_pt: Este movimento não é editável.
ru_ru: Это перемещение нельзя отредактировать.
uk_ua: Цей хід не редагується.

source: Your move has been saved.
cs_cz: Váš pohyb byl uložen.
da_dk: Dit træk er blevet gemt.
de_de: Deine Bewegung wurde gespeichert.
es_es: Tu movimiento ha sido guardado.
fi_fi: Sinun siirtosi on tallennettu.
fr_fr: Votre mouvement a été enregistré.
it_it: La tua mossa è stata salvata.
ja_jp: あなたの手は保存されました。
nb_no: Ditt trekk har blitt lagret.
nl_nl: Uw beweging is opgeslagen.
pl_pl: Twój ruch został zapisany.
pt_pt: O seu movimento foi guardado.
ro_ro: Mutarea ta a fost salvată.
ru_ru: Ваше перемещение сохранено.
se_no: Din GeoKrety er oppdatert.
sv_se: Din flytt har sparats.
uk_ua: Ваш хід збережено.
zh_cn: 您的移动已保存。

source: Move removed.
cs_cz: Pohyb odstraněn.
da_dk: Flyt fjernet.
de_de: Bewegung entfernt.
es_es: Movimiento eliminado.
fi_fi: Siirto poistettu.
fr_fr: Mouvement supprimé.
it_it: Spostamento rimosso.
ja_jp: 移動を削除しました。
nb_no: Flytt fjernet.
nl_nl: Verplaatsing verwijderd.
pl_pl: Ruch usunięty.
pt_pt: Movimento removido.
ro_ro: Mutare ștearsă.
ru_ru: Перемещение удалено.
se_no: Bevegelse fjernet.
sv_se: Flytt borttagen.
uk_ua: Перемістити видалено.
zh_cn: 移除.

source: This news does not exist.
fr_fr: Cette nouvelle n'existe pas.
nl_nl: Dit nieuwsbericht bestaat niet.
pt_pt: Esta notícia não existe.
ru_ru: Это сообщение не существует.

source: Failed to record read datetime.
cs_cz: Nepodařilo se načíst čas vašeho posledního zobrazení zpráv.
da_dk: Kunne ikke optage læst datetime.
de_de: Fehler bei der Aufzeichnung des Lese-Zeitstempels.
es_es: Error al grabar la fecha de lectura.
fi_fi: Luetun päivämäärän tallennus epäonnistui.
fr_fr: Échec de l'enregistrement de la date de lecture.
it_it: Impossibile registrare la data di lettura.
ja_jp: 読み取り日時の記録に失敗しました。
nb_no: Kan ikke registrere lesetid.
nl_nl: Fout bij het opnemen van gelezen datetime.
pl_pl: Nie można zapisać odczytanej daty / godziny.
pt_pt: Falha ao registar a data e hora de leitura.
ro_ro: Înregistrarea datei de citire a eșuat.
ru_ru: Не удалось записать дату и время прочтения.
se_no: Kunne ikke spille inn lest datotid.
sv_se: Kunde inte spela in läst datum/tid.
uk_ua: Не вдалося записати дату читання.
zh_cn: 无法录制读取的日期时间。

source: Error while saving comment.
cs_cz: Chyba při ukládání komentáře.
da_dk: Lagring af kommentar mislykkedes.
de_de: Fehler beim Speichern des Kommentars.
es_es: Error al guardar el comentario.
fi_fi: Virhe kommenttia tallentaessa.
fr_fr: Erreur lors de la sauvegarde du commentaire.
it_it: Errore durante il salvataggio del commento.
ja_jp: コメントを保存中にエラーが発生しました。
nb_no: Feil under lagring av kommentar.
nl_nl: Fout bij het opslaan van de reactie.
pl_pl: Wystąpił błąd podczas dodawania komentarza.
pt_pt: Erro ao guardar comentário.
ro_ro: Eroare la salvarea comentariului.
ru_ru: Ошибка при сохранении комментария.
se_no: Feil under lagring.
sv_se: Fel vid sparande av kommentar.
uk_ua: Помилка при збереженні коментаря.
zh_cn: 保存评论时出错。

source: Your comment has been saved.
cs_cz: Váš komentář byl uložen.
da_dk: Din kommentar er blevet gemt.
de_de: Dein Kommentar wurde gespeichert.
es_es: Tu comentario ha sido guardado.
fi_fi: Kommenttisi on tallennettu.
fr_fr: Votre commentaire a été enregistré.
it_it: Il tuo commento è stato salvato.
ja_jp: コメントを保存しました。
nb_no: Kommentaren din er lagret.
nl_nl: Uw commentaar is toegevoegd.
pl_pl: Twój komentarz został zapisany.
pt_pt: O seu comentário foi guardado.
ro_ro: Comentariul tau a fost salvat.
ru_ru: Ваш комментарий был сохранен.
se_no: Kommentaren din er lagt til.
sv_se: Din kommentar har sparats.
uk_ua: Ваш коментар збережено.
zh_cn: 您的评论已保存。
