Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Please click the included link to confirm it's validity.
cs_cz: Klikněte prosím na přiložený odkaz pro potvrzení jeho platnosti.
da_dk: Klik venligst på det medfølgende link for at bekræfte dets gyldighed.
de_de: Bitte klicke auf den enthaltenen Link, um die Gültigkeit zu bestätigen.
es_es: Por favor, haga clic en el enlace incluido para confirmar su validez.
fi_fi: Ole hyvä ja klikkaa mukana olevaa linkkiä vahvistaaksesi sen oikeellisuuden.
fr_fr: Veuillez cliquer sur le lien inclus pour confirmer sa validité.
it_it: Clicca sul link incluso per confermare la sua validità.
pl_pl: Kliknij dołączony link, aby potwierdzić jego ważność.
uk_ua: Будь ласка, натисніть на отримане посилання, щоб підтвердити його дійсність.

source: A book/CD/DVD…
cs_cz: Kniha/CD/DVD…
da_dk: En bog/cd/dvd…
de_de: Ein Buch, CD, DVD,…
es_es: Un libro/CD/DVD…
fi_fi: Kirjan/CD/DVD…
fr_fr: Un livre/CD/DVD…
it_it: Un libro/CD/DVD…
ja_jp: ブック/CD/DVD…
nb_no: En bok/CD/DVD…
pl_pl: Książka/CD/DVD…
ro_ro: O carte/CD/DVD…
sv_se: En bok/CD/DVD…
uk_ua: Книги / CD/DVD…
zh_cn: 一本书/CD/DVD…

source: <tspan font-weight="bold">User's manual:</tspan> <tspan font-weight="bold">1.</tspan> Take this GeoKret. <tspan font-weight="bold">Please note down his Tracking Code.</tspan> <tspan font-weight="bold">2.</tspan> Hide in another cache. <tspan font-weight="bold">3.</tspan> Register the trip at <tspan font-weight="bold">https://geokrety.org</tspan>
cs_cz: <tspan font-weight="bold">Uživatelská příručka:</tspan> <tspan font-weight="bold">1.</tspan> Vezměte tento GeoKret. <tspan font-weight="bold">Vezměte prosím na vědomí jeho Sledovací kód.</tspan> <tspan font-weight="bold">2.</tspan> Skryjte v jiné keši. <tspan font-weight="bold">3.</tspan> Zaregistrujte cestu na <tspan font-weight="bold">https://geokrety.org</tspan>
da_dk: <tspan font-weight="bold">Brugervejledning:</tspan> <tspan font-weight="bold">1.</tspan> Tag denne GeoKret. <tspan font-weight="bold">Bemærk venligst hans Tracking kode.</tspan> <tspan font-weight="bold">2.</tspan> Skjul på en anden cache. <tspan font-weight="bold">3.</tspan> Registrer turen på <tspan font-weight="bold">https://geokrety.org</tspan>
de_de: <tspan font-weight="bold">Anleitung:</tspan> <tspan font-weight="bold">1.</tspan> Nimm diesen GeoKret mit und notiere Dir den Trackingcode. <tspan font-weight="bold">2.</tspan> Verstecke ihn wieder in einem anderen Cache. <tspan font-weight="bold">3.</tspan> Logge seine Reise auf <tspan font-weight="bold">https://geokrety.org</tspan>
es_es: <tspan font-weight="bold">Manual del usuario:</tspan> <tspan font-weight="bold">1.</tspan> Tome este GeoKret. <tspan font-weight="bold">Tenga en cuenta su código de seguimiento.</tspan> <tspan font-weight="bold">2.</tspan> Ocultar en otro caché. <tspan font-weight="bold">3.</tspan> Registrar el viaje en <tspan font-weight="bold">https://geokrety.org</tspan>
fi_fi: <tspan font-weight="bold">Käyttäjän käsikirja:</tspan> <tspan font-weight="bold">1.</tspan> Ota tämä GeoKret. <tspan font-weight="bold">Ota seurantakoodi huomioon.</tspan> <tspan font-weight="bold">2.</tspan> Piilota toisessa välimuistissa. <tspan font-weight="bold">3.</tspan> Rekisteröi kyyti osoitteessa <tspan font-weight="bold">https://geokrety.org</tspan>
fr_fr: <tspan font-weight="bold">Manuel de l'utilisateur :</tspan> <tspan font-weight="bold">1.</tspan> Prenez ce GeoKret. <tspan font-weight="bold">Notez son Tracking Code.</tspan> <tspan font-weight="bold">2.</tspan> Placez le dans une autre cache. <tspan font-weight="bold">3.</tspan> Enregistrez le mouvement sur <tspan font-weight="bold">https://geokrety.org</tspan>
it_it: <tspan font-weight="bold">Manuale dell'utente:</tspan> <tspan font-weight="bold">1.</tspan> Prendi questo GeoKret. <tspan font-weight="bold">Si prega di notare il suo codice di tracciamento.</tspan> <tspan font-weight="bold">2.</tspan> Nascondi in un'altra cache. <tspan font-weight="bold">3.</tspan> Registra il viaggio su <tspan font-weight="bold">https://geokrety.org</tspan>
nb_no: <tspan font-weight="bold">Brukermanuelt:</tspan> <tspan font-weight="bold">1.</tspan> Ta denne GeoKret. <tspan font-weight="bold">Vær oppmerksom på hans sporingskode.</tspan> <tspan font-weight="bold">2.</tspan> Gjem i en annen cache. <tspan font-weight="bold">3.</tspan> registrer turen på <tspan font-weight="bold">https://geokrety.org</tspan>
pl_pl: <tspan font-weight="bold">Instrukcja użytkownika:</tspan> <tspan font-weight="bold">1.</tspan> Zabierz tego GeoKreta. <tspan font-weight="bold">Zwróć uwagę na jego kod śledzenia.</tspan> <tspan font-weight="bold">2.</tspan> Ukryj w innej skrzynce. <tspan font-weight="bold">3.</tspan> Zarejestruj przejazd na <tspan font-weight="bold">https://geokrety.org</tspan>
ro_ro: <tspan font-weight="bold">Manualul utilizatorului:</tspan> <tspan font-weight="bold">1.</tspan> Ia acest GeoKret. <tspan font-weight="bold">Vă rugăm să rețineți codul său de urmărire.</tspan> <tspan font-weight="bold">2.</tspan> Ascundeți într-o altă geocutie. <tspan font-weight="bold">3.</tspan> Înregistrați călătoria la <tspan font-weight="bold">https://geokrety.org</tspan>
sv_se: <tspan font-weight="bold">Användarhandbok:</tspan> <tspan font-weight="bold">1.</tspan> Ta denna GeoKret. <tspan font-weight="bold">Vänligen notera hans spårningskod.</tspan> <tspan font-weight="bold">2.</tspan> Dölj i en annan cache. <tspan font-weight="bold">3.</tspan> Registrera resan på <tspan font-weight="bold">https://geokrety.org</tspan>
uk_ua: <tspan font-weight="bold">Посібник користувача:</tspan> <tspan font-weight="bold">1.</tspan> Візьміть цю GeoKret. <tspan font-weight="bold">Будь-ласка, зверніть увагу на його код відстеження.</tspan> <tspan font-weight="bold">2.</tspan> Сховати інший кеш. <tspan font-weight="bold">3.</tspan> Реєстрація поїздки на <tspan font-weight="bold">https://geokrety.org</tspan>
zh_cn: <tspan font-weight="bold">用户手册：</tspan> <tspan font-weight="bold">1.</tspan> 带走这个GeoKret。 <tspan font-weight="bold">请注意他的追踪代码。</tspan> <tspan font-weight="bold">2,</tspan> 隐藏在另一个缓存中。 <tspan font-weight="bold">3</tspan> 注册此行 <tspan font-weight="bold">https://geokrety.org</tspan>

source: Name=%1 ID=%2
fr_fr: Nom=%1 ID=%2
it_it: Nome=%1 ID=%2

source: Do you really want to invalidate this user's email?
cs_cz: Opravdu chcete zneplatnit e-mail tohoto uživatele?
da_dk: Vil du virkelig ugyldiggøre denne brugers e-mail?
de_de: Möchtest du wirklich die Mailadresse dieses Nutzers für ungültig erklären?
es_es: ¿Realmente quieres invalidar el correo electrónico de este usuario?
fi_fi: Haluatko varmasti mitätöidä tämän käyttäjän sähköpostiviestin?
fr_fr: Souhaitez-vous vraiment dévalider l'email de cet utilisateur ?
it_it: Vuoi davvero invalidare l'email di questo utente?
uk_ua: Ви дійсно хочете анулювати email цього користувача?

source: Invalidate
cs_cz: Zrušit
de_de: Ungültig machen
fr_fr: Dévalider
it_it: Invalidato

source: %1 characters from <em>GeoKret label</em>. <u>Do not use the code starting with 'GK' here</u>
cs_cz: %1 znaků z <em>GeoKret štítek</em>. <u>Nepoužívejte kód začínající na 'GK' zde</u>
da_dk: %1 tegn fra <em>GeoKret etiket</em>. <u>Brug ikke koden startende med 'GK' her</u>
de_de: %1 Zeichen vom <em>GeoKret-Etikett</em>. <u>Benutze hier nicht den Code, der mit 'GK' beginnt</u>
es_es: %1 caracteres de <em>Etiqueta GeoKret</em>. <u>No utilice el código que comienza con 'GK' aquí</u>
fi_fi: %1 merkkiä <em>GeoKretin etiketistä</em>. <u>Älä käytä koodia, joka alkaa 'GK' tästä</u>
fr_fr: %1 caractères de <em>l'étiquette du GeoKret</em>. <u>N'utilisez pas le code commençant par 'GK' ici</u>
it_it: %1 caratteri da <em>GeoKret label</em>. <u>Non utilizzare il codice che inizia con 'GK' qui</u>
ja_jp: %1 文字 <em>GeoKret ラベル</em>から <u>ここで 'GK' で始まるコードを使用しない</u>
nb_no: %1 tegn fra <em>GeoKret etikett</em>. <u>Ikke bruk koden som starter med 'GK' her</u>
pl_pl: %1 znakowy kod z <em>etykiety GeoKreta</em>. <u>Nie używaj tutaj identyfikatora GeoKreta zaczynającego się od 'GK'</u>
ro_ro: %1 caractere din <em>eticheta GeoKret</em>. <u>Nu utilizaţi codul începând cu 'GK' aici</u>
se_no: %1 tegn fra <em>GeoKret-etiketten</em>. <u>Ikke bruk koden som begynner med 'GK' her</u>
sv_se: %1 tecken från <em>GeoKret-etikett</em>. <u>Använd inte koden som börjar med 'GK' här</u>
uk_ua: %1 символи з <em>GeoKret</em>. <u>Не використовуйте код, що починається з 'GK' тут</u>
zh_cn: 来自 <em>GeoKret 标签</em>的%1 个字符。 <u>不要在此使用以 'GK ' 开头的代码</u>

source: Note1: not all label templates support this feature and when supported, english is always present.
cs_cz: Poznámka1: Ne všechny šablony štítků podporují tuto funkci, a pokud jsou podporovány, angličtina je vždy přítomna.
da_dk: Note1: Ikke alle etiket skabeloner understøtter denne funktion, og når understøttet, engelsk er altid til stede.
de_de: Notiz1: Nicht alle Etikett-Vorlagen unterstützen diese Funktion und wenn unterstützt, ist Englisch immer vorhanden.
es_es: Nota1: no todas las plantillas de etiquetas soportan esta característica y cuando son soportadas, siempre está presente el inglés.
fi_fi: Huomautus: Kaikki tarramallit eivät tue tätä ominaisuutta, ja tuettuina englanti on aina läsnä.
fr_fr: Note1 : tous les modèles d'étiquettes ne supportent pas cette fonctionnalité et quand elle est supportée, l'anglais est toujours présent.
it_it: Nota1: non tutti i modelli di etichette supportano questa funzione e, quando supportato, l'inglese è sempre presente.
ja_jp: 注1:すべてのラベルテンプレートがこの機能をサポートしているわけではありませんし、サポートされている場合、英語は常に存在します。
nb_no: Note1: Ikke alle etikettmaler støtter denne funksjonen og når støttet, er ikke engelske alltid til stede.
pl_pl: Uwaga1: nie wszystkie szablony etykiet obsługują tę funkcję i gdy są obsługiwane, język angielski jest zawsze obecny.
ro_ro: Notă1: nu toate șabloanele de etichetă suportă această caracteristică și, atunci când sunt acceptate, limba engleză este întotdeauna prezentă.
sv_se: Note1: inte alla etikettmallar stöder denna funktion och när den stöds, är engelska alltid närvarande.
uk_ua: Примітка1: не всі шаблони міток підтримують цю функцію і коли вона підтримується, присутня англійською.
zh_cn: 注1：并非所有标签模板都支持此功能，如果支持此功能，英语将始终存在。

source: Sample GeoKret label preview
fr_fr: Exemple d’étiquette

source: false
da_dk: falsk
de_de: Falsch
es_es: falso
fi_fi: epätosi
fr_fr: faux
it_it: falso
uk_ua: хибність

source: true
da_dk: sandt
de_de: Wahr
es_es: verdad
fi_fi: tosi
fr_fr: vrai
it_it: vero
uk_ua: істина

source: Sorry, but your account has no email registered. You will not be able to recover from a password loss! Also, you will not receive daily notifications of your GeoKrety or watched GeoKrety.
cs_cz: Omlouváme se, ale váš účet nemá zaregistrován žádný e-mail. Nebudete se moci zotavit ze ztráty hesla! Také nebudete dostávat denní oznámení o své GeoKrtce ani o zhlédnutém GeoKrtku.
da_dk: Beklager, men din konto har ingen e-mail registreret. Du vil ikke være i stand til at gendanne fra en adgangskode tab! Også, du vil ikke modtage daglige meddelelser om din GeoKrety eller set GeoKrety.
de_de: Zu deinem Benutzerkonto ist leider keine E-Mail-Adresse hinterlegt. Du kannst daher dein Passwort im Fall des Verlusts nicht zurücksetzen! Des weiteren erhältst du keine täglichen Benachrichtigungen zu deinen und beobachteten GeoKrety.
es_es: Lo sentimos, pero tu cuenta no tiene ningún correo electrónico registrado. ¡No podrás recuperarte de una pérdida de contraseña! Tampoco recibirás notificaciones diarias de tu GeoKrety o GeoKrety observados.
fi_fi: Anteeksi, mutta tilisi ei ole rekisteröitynyt. Et voi palauttaa salasanan menetyksestä! Et myöskään saa päivittäisiä ilmoituksia GeoKretystäsi tai katseli GeoKretyä.
fr_fr: Désolé, mais votre compte n'a pas d'e-mail enregistré. Vous ne pourrez pas récupérer votre compte lors d'une perte de mot de passe ! De plus, vous ne recevrez pas de notifications quotidiennes de vos GeoKrety ou de GeoKrety suivis.
it_it: Siamo spiacenti, ma il tuo account non ha alcuna email registrata. Non sarai in grado di recuperare da una perdita di password! Inoltre, non riceverai notifiche giornaliere del tuo GeoKrety o GeoKrety guardato.
ja_jp: 申し訳ありませんが、あなたのアカウントにはメールアドレスが登録されていません。 パスワードの損失から回復することはできません！また、GeoKretyの毎日の通知を受け取ったり、GeoKretyを見たりすることはできません。
nb_no: Beklager, men kontoen din har ikke registrert noen e-post. Du vil ikke kunne gjenopprette etter et passordtap! Du vil heller ikke motta daglige varsler om din GeoKrety eller overvåket GeoKrety.
pl_pl: Przepraszamy, ale na Twoim koncie nie ma zarejestrowanego adresu e-mail. Nie będziesz w stanie odzyskać utraconego hasła! Ponadto nie będziesz otrzymywać codziennych powiadomień o Twoich ani o obserwowanych GeoKretach.
ro_ro: Ne pare rău, dar contul tău nu are niciun e-mail înregistrat. Nu vă veți putea recupera după o pierdere de parolă! De asemenea, nu veți primi notificări zilnice despre GeoKrety sau GeoKrety pe care le veți viziona.
se_no: Beklager, men din konto har ikke registrert e-post. Gu vil ikke være i stand til å gjenopprette et tapt passord! Du vil heller ikke motta daglige e-poster fra dine GeoKrety eller overvåkede GeoKretyer.
sv_se: Tyvärr, men ditt konto har ingen e-postadress registrerad. Du kommer inte att kunna återställa från ett lösenord förlust! Dessutom kommer du inte att få dagliga meddelanden om din GeoKrety eller sett GeoKrety.
uk_ua: Вибачте, але ваш обліковий запис не зареєстрований. Ви не зможете відновити пароль після втрат! Крім того, ви не будете отримувати щоденні сповіщення про свій GeoKrety або дивитись GeoKrety.
zh_cn: 对不起，您的帐户没有注册电子邮件。 您将无法从密码丢失中恢复！另外，您将不会收到您的GeoKrety或观看GeoKrety的每日通知。

source: Please consider <a href="%1">adding an email address</a> or <a href="%2">link your account</a> with some OAuth provider.
cs_cz: Zvažte prosím <a href="%1">přidání e-mailové adresy</a> nebo <a href="%2">propojit váš účet</a> s některým poskytovatelem OAuth.
da_dk: Overvej venligst <a href="%1">at tilføje en e-mailadresse</a> eller <a href="%2">at forbinde din konto</a> med en OAuth udbyder.
de_de: Bitte erwägen <a href="%1">eine E-Mail-Adresse</a> oder <a href="%2">hinzuzufügen, die dein Konto</a> mit einem OAuth-Anbieter verknüpft.
es_es: Por favor considere <a href="%1">añadir una dirección de correo electrónico</a> o <a href="%2">vincular su cuenta</a> con algún proveedor de OAuth.
fi_fi: Harkitse <a href="%1">lisäämällä sähköpostiosoitteen</a> tai <a href="%2">linkitä tilisi</a> jollekin OAuth-palveluntarjoajalle.
fr_fr: Veuillez envisager d'ajouter une <a href="%1">adresse e-mail</a> ou <a href="%2">lier votre compte</a> avec un fournisseur OAuth.
it_it: Si prega di considerare <a href="%1">l'aggiunta di un indirizzo email</a> o <a href="%2">collegare il tuo account</a> con alcuni provider OAuth.
ja_jp: <a href="%1">メールアドレスの追加</a> または <a href="%2">アカウント</a> を OAuth プロバイダーとリンクすることを検討してください。
nb_no: Vurder å <a href="%1">legge til en e-postadresse</a> eller <a href="%2">lenke til kontoen</a> med en OAuth leverandør.
pl_pl: Rozważ <a href="%1">dodanie adresu e-mail</a> lub <a href="%2">powiązanie konta</a> z dostawcą OAuth.
ro_ro: Vă rugăm să luați în considerare <a href="%1">adăugarea unei adrese de e-mail</a> sau <a href="%2">legați contul</a> cu un furnizor OAuth.
sv_se: Överväg att <a href="%1">lägga till en e-postadress</a> eller <a href="%2">länka ditt konto</a> med någon OAuth leverantör.
uk_ua: Будь ласка, подумайте про <a href="%1">додати електронну адресу</a> або <a href="%2">зв'язати свій обліковий запис</a> з деяким провайдером OAuth.
zh_cn: 请考虑 <a href="%1">添加一个电子邮件地址</a> 或 <a href="%2">将您的帐户</a> 链接到一些OAuth 提供商。

source: Sorry, but we have troubles sending you email notifications. Is your email still valid?
da_dk: Beklager, men vi har problemer med at sende dig e-mailnotifikationer. Er din e-mail stadig gyldig?
de_de: Wir haben leider Probleme, dir eine E-Mail-Benachrichtigung zu senden. Ist deine E-Mail-Adresse noch gültig?
es_es: Lo sentimos, pero tenemos problemas para enviarte notificaciones por correo electrónico. ¿Sigue siendo válido tu correo electrónico?
fi_fi: Anteeksi, mutta meillä on ongelmia lähettää sinulle ilmoituksia. Onko sähköpostiosoitteesi edelleen voimassa?
fr_fr: Désolé, nous rencontrons des difficultés pour vous envoyer des courriels. Votre adresse de courriel est-elle toujours valide ?
uk_ua: Вибачте, але у нас виникли проблеми з надсиланням вам сповіщення по електронній пошті. Електронна пошта все ще дійсна?

source: Invalidate user's email
da_dk: Ugyldiggør brugerens e-mail
de_de: E-Mailadresse des Nutzers ungültig machen
es_es: Invalidar el correo del usuario
fi_fi: Vahvista käyttäjän sähköpostiosoite
fr_fr: Dévalider l'email de l'utilisateur
it_it: Invalida l'email dell'utente
uk_ua: Підтвердження електронної пошти користувача

source: Altitude profile
uk_ua: Висота профілю

source: This page doesn't exists.
de_de: Diese Seite gibt es nicht.
it_it: Questa pagina non esiste.
uk_ua: Цієї сторінки не існує.

source: Email
es_es: Correo
fi_fi: Sähköposti
ja_jp: Eメールアドレス
nb_no: E-post
se_no: E-post
sv_se: E-post
uk_ua: Електронна пошта
zh_cn: 邮箱

source: Last update
uk_ua: Останнє оновлення

source: IRC
ro_ro: RIC
uk_ua: Рух

source: Twitter
uk_ua: Твіттер
zh_cn: 推特

source: You seems to have used the GeoKret public identifier "%s". We need the private code (Tracking Code) here. Hint: it doesn't starts with 'GK' 😉
cs_cz: Zdá se, že jste použili veřejný identifikátor GeoKret "%s". Zde potřebujeme soukromý kód (Tracking Code). Tip: nezačíná s 'GK' 😉
de_de: Du scheinst die öffentlichen GeoKret-Kennung benutzt zu haben "%s". Wir benötigen hier den privaten Code (Tracking-Code). Hinweis: Er beginnt nicht mit 'GK' 😉
it_it: Sembra che tu abbia usato l'identificatore pubblico GeoKret "%s". Abbiamo bisogno del codice privato (codice di tracciamento) qui. Suggerimento: non inizia con 'GK' 😉
ja_jp: GeoKret パブリック識別子"%s"を使用しているようです。 ここではプライベートコード (トラッキングコード) が必要です。ヒント: 'GK' 😉 で始まっていません。
nb_no: Det ser ut til at du har brukt den offentlige identiteten GeoKret "%s". Vi trenger den private koden (Tracking Code) her. Tips: den starter ikke med 'GK' 😉
pl_pl: Wygląda na to, że użyłeś publicznego identyfikatora GeoKret „%s”. Potrzebujemy tutaj prywatnego kodu (Tracking Code). Hint: nie zaczyna się od 'GK' 😉
ro_ro: Se pare că aţi folosit identificatorul public GeoKret "%s". Avem nevoie de codul privat (Codul de urmărire) aici. Sugestie: acesta nu începe cu 'GK' 😉
se_no: Det virker som du har brukt GeoKretys offentlige identifisering %s. Vi trenger den private (Sporbarkode) her. Hint: den starter ikke med "GK" 😉
sv_se: Du verkar ha använt GeoKrets publika identifierare "%s". Vi behöver den privata koden (Spårningskod) här. Tips: den börjar inte med 'GK' 😉
zh_cn: 您似乎使用了GeoKret 公开标识符“%s”。 我们在这里需要私有代码(Tracking Code)。提示：它不以“GK”:winking_face 开头：

source: View inventory
cs_cz: Zobrazit inventář
de_de: Inventar anzeigen
it_it: Visualizza inventario
ja_jp: インベントリを表示
nb_no: Vis inventar
pl_pl: Zobacz inwentarz
ro_ro: Vezi inventar
se_no: Vis innhold
sv_se: Visa lager
zh_cn: 查看物品栏

source: Recently posted moves
cs_cz: Nedávno zveřejněné tahy
de_de: Kürzlich gepostete Bewegungen
it_it: Mosse pubblicate di recente
ja_jp: 最近投稿された手
nb_no: Nylig postede trekk
pl_pl: Ostatnio zalogowane ruchy
ro_ro: Mutări publicate recent
se_no: Tidligere oppførte bevegelser
sv_se: Senaste postade flytter
zh_cn: 最近发布的动作

source: Moves of owned GeoKrety
cs_cz: Přesuny vlastněných GeoKrety
de_de: Bewegungen eigener GeoKrety
it_it: Spostamenti di proprietà GeoKrety
ja_jp: 所有しているGeoKretyの移動
pl_pl: Przenosiny posiadanych GeoKretów
ro_ro: Mutări ale GeoKrety deținut
se_no: Bevegelser av eide GeoKretyer
sv_se: Flytter av ägd GeoKrety
zh_cn: 拥有GeoKrety的移动

source: Posted pictures
cs_cz: Publikované obrázky
de_de: Gepostete Bilder
it_it: Immagini pubblicate
ja_jp: 投稿済み写真
nb_no: Postede bilder
pl_pl: Dodane zdjęcia
ro_ro: Poze poze postate
se_no: Opplastede bilder
sv_se: Postade bilder
zh_cn: 已发布的图片

source: Owned GeoKrety pictures
cs_cz: Vlastní obrázky GeoKrety
de_de: Bilder eigener GeoKrety
it_it: Foto di proprietà GeoKrety
ja_jp: 所有しているGeoKrety写真
nb_no: Egne GeoKrety bilder
pl_pl: Zdjęcia posiadanych GeoKretów
ro_ro: Poze GeoKrety deținute
se_no: Eide GeoKrety bilder
sv_se: Ägda GeoKrety-bilder
zh_cn: 拥有GeoKrety图片

source: This "secid" does not exists
it_it: Questo "secid" non esiste

source: Tracking Code "%s" seems too short. We expect %d characters here.
cs_cz: Sledovací kód "%s" se zdá být příliš krátký. Očekáváme %d znaků.
it_it: Codice di tracciamento "%s" sembra troppo breve. Ci aspettiamo %d caratteri qui.
ja_jp: トラッキングコード "%s" は短すぎます。 %d 文字を指定してください。
pl_pl: Kod śledzenia „%s” wydaje się zbyt krótki. Spodziewamy się %d znaków.
ro_ro: Codul de urmărire "%s" pare prea scurt. Ne așteptăm la %d caractere aici.
se_no: Sporingskode "%s" ser ut til å være for kort. Vi forventer %d tegn her.
sv_se: Spårningskoden "%s" verkar för kort. Vi förväntar oss %d tecken här.
zh_cn: 跟踪代码 "%s似乎太短。我们期望这里有 %d 个字符。

source: Tracking Code "%s" seems too long. We expect %d characters here.
cs_cz: Sledovací kód "%s" se zdá být příliš dlouhý. Očekáváme zde %d znaků.
it_it: Il codice di tracking "%s" sembra troppo lungo. Ci aspettiamo %d caratteri.
pl_pl: Kod śledzenia "%s" wydaje się zbyt długi. Oczekujemy tutaj %d znaków.

source: Next
cs_cz: Další
se_no: Neste
sv_se: Nästa
zh_cn: 下一个

source: Sorry, the provided owner code and tracking code doesn't match.
se_no: Beklager, den oppgitte eier. kode og sporingskode stemmer ikke overens.
zh_cn: 对不起，提供的所有者代码和跟踪代码不匹配。

source: This label template does not exists.
zh_cn: 此标签模板不存在。

source: Failed to save move.
se_no: Klarte ikke lagre endringer.
zh_cn: 保存移动失败。

source: Sorry, but username "%s" is already used. If that's your account, please <a href="%s">login</a> first.
zh_cn: 对不起，用户名“%s”已经被使用。如果你的帐户，请先 <a href="%s">登录</a>

source: Freshman mole
se_no: En fersk muldvarp
zh_cn: 大一痣

source: %s's profile avatar
se_no: %s sin profil-avatar
zh_cn: %s的头像

source: Download the track as:
se_no: Last ned sporingen som:
zh_cn: 下载曲目为：

source: Badges
se_no: Emblemer
zh_cn: 勋章

source: No badge received yet.
se_no: Ingen emblem mottatt ennå.
zh_cn: 尚未收到徽章。

source: Sorry, but we have troubles sending your email notifications. Is your email still valid?
se_no: Beklager, men vi har problemer med å sende deg e-post. Er din e-post aktiv enda?
zh_cn: 对不起，但我们发送您的电子邮件通知有问题。您的电子邮件仍然有效吗？

source: This is not the production instance. If you are not a tester, then you probably whish to go to our <a href="https://geokrety.org">production website</a>.
se_no: Dette er ikke produksjonsinstansen. Hvis du ikke er en tester, vil du sannsynligvis ønske å gå til <a href="https://geokrety.org"> produksjonsnettstedet </a>.
zh_cn: 这不是生产实例。如果你不是测试者，那么你很可能会去我们的 <a href="https://geokrety.org">生产网站</a>。

source: Verify tracking code
se_no: Verifiser sporingskode
zh_cn: 验证跟踪代码

source: Secid
se_no: Kode

source: To change your username or remove your account? Send us <a href="%1">an email</a>!
se_no: For å endre ditt brukernavn eller slette din konto? Send oss <a href="%1">en e-post</a>!
