Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Advanced search
cs_cz: Pokročilé vyhledávání
da_dk: Avanceret søgning
de_de: Erweiterte Suche
es_es: Búsqueda avanzada
fi_fi: Tarkennettu haku
fr_fr: Recherche avancée
it_it: Ricerca avanzata
ja_jp: 高度な検索
nb_no: Avansert søk
nl_nl: Geavanceerd zoeken
pl_pl: Wyszukiwanie zaawansowane
pt_pt: Pesquisa avançada
ro_ro: Căutare avansată
ru_ru: Расширенный поиск
se_no: Avansert søk
sv_se: Avancerad sökning
uk_ua: Розширений пошук
zh_cn: 高级搜索

source: Photo gallery
cs_cz: Fotogalerie
da_dk: Billed galleri
de_de: Fotogalerie
es_es: Galería de fotos
fi_fi: Kuvagalleria
fr_fr: Galerie de photos
it_it: Galleria fotografica
ja_jp: フォトギャラリー
nb_no: Bilde galleri
nl_nl: Fotogalerij
pl_pl: Fotki
pt_pt: Galeria de fotos
ro_ro: Galerie foto
ru_ru: Фотогалерея
se_no: Bilde galleri
sv_se: Fotogalleri
uk_ua: Фото галерея
zh_cn: 照片廊

source: Mass labelling
da_dk: Mærkning af masse
es_es: Etiquetado en masa
fi_fi: Massan merkinnät
fr_fr: Étiquetage en masse
it_it: Etichettatura di massa
pt_pt: Etiquetagem em massa
ru_ru: Установка массовых меток
uk_ua: Масове маркування

source: GeoKrety Map
cs_cz: Mapa GeoKrety
da_dk: GeoKrety Kort
de_de: GeoKrety-Karte
es_es: Mapa de GeoKrety
fi_fi: GeoKrety Kartta
fr_fr: Carte des GeoKrety
ja_jp: GeoKrety マップ
nb_no: GeoKrety kart
nl_nl: GeoKrety kaart
pl_pl: Mapa GeoKretów
pt_pt: Mapa GeoKrety
ro_ro: Hartă GeoKrety
ru_ru: Карта ГеоКротов
se_no: GeoKrety kart
sv_se: GeoKrety Karta
uk_ua: GeoKrety карта
zh_cn: GeoKrety 地图

source: Currently selected language
cs_cz: Aktuálně vybraný jazyk
de_de: Aktuell gewählte Sprache
fr_fr: Langue sélectionnée actuellement
it_it: Lingua attualmente selezionata
ja_jp: 現在選択中の言語
nl_nl: Momenteel geselecteerde taal
pl_pl: Aktualnie wybrany język
pt_pt: Idioma actualmente seleccionado
ro_ro: Limba selectată în prezent
ru_ru: Текущий выбранный язык
se_no: Nåværende valgt språk
sv_se: Nuvarande valt språk
zh_cn: 当前选中的语言

source: Help
cs_cz: Pomoc
da_dk: Hjælp
de_de: Hilfe
es_es: Ayuda
fi_fi: Apua
fr_fr: Aide
it_it: Aiuto
ja_jp: ヘルプ
nb_no: Hjelp
pl_pl: Pomoc
pt_pt: Ajuda
ro_ro: Ajutor
ru_ru: Помощь
se_no: Hjelp
sv_se: Hjälp
uk_ua: Допомога
zh_cn: 帮助

source: Moleholes and GK hotels
da_dk: Moleholes og GK hoteller
de_de: Maulwurflöcher und GK-Hotels
es_es: Toperas y hoeles de GK
fi_fi: Moleikit ja GK hotellit
fr_fr: « Trous-de-taupe » et Hôtels à GeoKrety
it_it: Moleholes e GK hotel
pl_pl: GeoHotel
pt_pt: Moleholes e hotéis GK
ru_ru: Кротовые норы и отели GK
se_no: Muldvarphull og GK hoteller
uk_ua: Молеори та готель GK
zh_cn: 莫拉孔和GK饭店

source: Terms of use
cs_cz: Podmínky používání
da_dk: Vilkår for brug
de_de: Nutzungsbedingungen
es_es: Condiciones de uso
fi_fi: Käytön ehdot
fr_fr: Conditions d'utilisation
it_it: Condizioni d'uso
ja_jp: 利用規約
nb_no: Vilkår for bruk
nl_nl: Gebruikers overeenkomst
pl_pl: Zasady użytkowania
pt_pt: Termos de utilização
ro_ro: Termeni de utilizare
ru_ru: Условия использования
se_no: Betingelser for bruk
sv_se: Användarvillor
uk_ua: Умови використання
zh_cn: 使用条款

source: Privacy statement
fr_fr: Déclaration de confidentialité
pt_pt: Declaração de privacidade
ru_ru: Политика конфиденциальности

source: Press corner
cs_cz: Tiskový koutek
da_dk: Tryk hjørne
de_de: Presse-Ecke
es_es: Sala de prensa
fi_fi: Paina kulmaa
fr_fr: Revue de presse
it_it: Sala stampa
ja_jp: プレスコーナー
nb_no: Trykk hjørne
nl_nl: Pershoekje
pl_pl: Kącik prasowy
pt_pt: Sala de Imprensa
ro_ro: Apăsaţi colţ
ru_ru: Пресса
se_no: Pressehjørne
sv_se: Presshörna
uk_ua: Куточок преси
zh_cn: 新闻专栏

source: GK interface / API
cs_cz: GK rozhraní / API
da_dk: GK grænseflade / API
de_de: GK-Schnittstelle / API
es_es: Interfaz / API de GK
fi_fi: GK liitäntä / API
fr_fr: Interface GK / API
it_it: Interfaccia GK / API
ja_jp: GK インターフェイス / API
nb_no: GK grensesnitt / API
pl_pl: GK interfejs / API
pt_pt: Interface GK / API
ro_ro: Interfață GK / API
ru_ru: GK интерфейс / API
uk_ua: Інтерфейс GK / API
zh_cn: GK 接口 / API

source: Waypoints synchronization status
da_dk: Synkroniseringsstatus for waypoints
de_de: Wegpunkt-Synchronisationsstatus
es_es: Estado de sincronización de Waypoints
fi_fi: Reittipisteiden synkronoinnin tila
fr_fr: État de synchro des points de passage
it_it: Stato sincronizzazione Waypoint
pt_pt: Estado da Sincronização dos Pontos Adicionais
ru_ru: Состояние синхронизации путевых точек
uk_ua: Статус синхронізації маршрутів

source: Yearly rankings
da_dk: Årlige placeringer
de_de: Jährliche Ranglisten
es_es: Clasificación anual
fi_fi: Vuosittaiset sijoitukset
fr_fr: Classements annuels
it_it: Classifica annuale
pt_pt: Classificações anuais
ru_ru: Годовой рейтинг
uk_ua: Рейтинг року

source: Downloads
cs_cz: Stahování
es_es: Descargas
fi_fi: Lataukset
fr_fr: Téléchargements
it_it: Download
ja_jp: ダウンロード
nb_no: Nedlastinger
pl_pl: Pobierz
pt_pt: Transferências
ro_ro: Descărcări
ru_ru: Загрузки
se_no: Nedlastninger
sv_se: Nedladdningar
uk_ua: Завантажень
zh_cn: 下载

source: GeoKrety Toolbox
da_dk: GeoKrety Værktøjskasse
es_es: Herramientas GeoKrety
fi_fi: GeoKrety Työkalupakki
fr_fr: Boîte à outils GeoKrety
it_it: Strumenti GeoKrety
ja_jp: GeoKrety ツールボックス
nb_no: GeoKrety Verktøykasse
pl_pl: Narzędzia GeoKretów
pt_pt: Caixa de ferramentas GeoKrety
ru_ru: Инструмент GeoKrety
se_no: GeoKrety Verktøykasse
sv_se: Geokrety Verktygslåda
uk_ua: GeoKrety інструменти
zh_cn: GeoKrety 工具箱

source: Waypoint resolver
cs_cz: Partner trasových bodů
de_de: Wegpunkt-Solver
es_es: Resolutor de localizaciones
fi_fi: Reittipisteen resolveri
fr_fr: Résolveur de waypoint
it_it: Risolutore di Waypoint
ja_jp: ウェイポイントリゾルバー
nb_no: Veipunkt løser
pl_pl: Rozdzielczość punktów drogi
pt_pt: Solucionador de Pontos Adicionais
ro_ro: Rezolvare punct
ru_ru: Разборщик точек
se_no: Veipunkt løser
uk_ua: Розв'язувач точок
zh_cn: 航点解析器

source: Subject
cs_cz: Předmět
da_dk: Emne
de_de: Betreff
es_es: Asunto
fi_fi: Aihe
fr_fr: Sujet
it_it: Oggetto
ja_jp: 件名
nb_no: Emne
nl_nl: Onderwerp
pl_pl: Temat
pt_pt: Assunto
ro_ro: Subiect
ru_ru: Тема
se_no: Emne
sv_se: Ämne
uk_ua: Тема
zh_cn: 题目

source: From
cs_cz: Od
da_dk: Fra
de_de: Von
es_es: De
fi_fi: Keneltä
fr_fr: De la part de
it_it: Da
ja_jp: 差出人:
nb_no: Fra
nl_nl: Van
pl_pl: Od
pt_pt: De
ro_ro: De la
ru_ru: От
se_no: Fra
sv_se: Från
uk_ua: Від
zh_cn: 自

source: To
cs_cz: Pro
da_dk: Til
de_de: An
es_es: Para
fi_fi: Kenelle
fr_fr: Pour
it_it: A
ja_jp: 終了日
nb_no: Til
nl_nl: Naar
pl_pl: Do
pt_pt: Para
ro_ro: Catre
ru_ru: Кому
se_no: Til
sv_se: Till
uk_ua: До
zh_cn: 至

source: Action
cs_cz: Akce
da_dk: Handling
de_de: Aktion
es_es: Accin
fi_fi: Toiminto
it_it: Azione
ja_jp: アクション
nb_no: Handling
nl_nl: Actie
pl_pl: Akcja
pt_pt: Acção
ro_ro: Acțiune
ru_ru: Действие
se_no: Handling
sv_se: Åtgärd
uk_ua: Дія
zh_cn: 行 动

source: Delete all mails
cs_cz: Odstranit všechny e-maily
da_dk: Slet alle mails
de_de: Alle E-Mails löschen
es_es: Borrar todos los correos
fi_fi: Poista kaikki viestit
fr_fr: Supprimer tous les mails
it_it: Elimina tutti i messaggi
ja_jp: すべてのメールを削除
nb_no: Slett alle meldinger
nl_nl: Verwijder alle e-mails
pl_pl: Usuń wszystkie wiadomości
pt_pt: Excluir todos os emails
ro_ro: Şterge toate mesajele
ru_ru: Удалить все письма
se_no: Slett alle e-poster
sv_se: Radera all e-post
uk_ua: Видалити всі листи
zh_cn: 删除所有邮件

source: Delete mail
cs_cz: Odstranit e-mail
da_dk: Slet mail
de_de: E-Mail löschen
es_es: Eliminar correo
fi_fi: Poista sähköposti
fr_fr: Supprimer le mail
it_it: Elimina messagio
ja_jp: メールを削除
nb_no: Slett e-post
nl_nl: E-mail verwijderen
pl_pl: Usuń e-mail
pt_pt: Excluir email
ro_ro: Ștergere e-mail
ru_ru: Удалить почту
se_no: Slett e-post
sv_se: Radera e-post
uk_ua: Видалити пошту
zh_cn: 删除邮件

source: Open source item tracking for all geocaching platforms
cs_cz: Open source sledování položek pro všechny geocaching platformy
da_dk: Open source item tracking for alle geocaching platforme
de_de: Quelloffene Verfolgung von Gegenständen für alle Geocaching-Plattformen
es_es: Rastreo de elementos de código abierto para todas las plataformas de geocaching
fi_fi: Avoimen lähdekoodin nimikkeiden seuranta kaikilla geokätköilyalustoilla
fr_fr: Suivi d'objets Open Source pour toutes les plateformes de géocaching
it_it: Monitoraggio oggetti open source per tutte le piattaforme di geocaching
ja_jp: すべてのジオキャッシングプラットフォームのオープンソースアイテムトラッキング
nb_no: Åpen kildekode-sporing for alle geocaching-plattformer
nl_nl: Open source item tracking voor alle geocaching platformen
pl_pl: Open source śledzenie pozycji dla wszystkich platform geocachingowych
pt_pt: Código aberto para o seguimento de item, para todas as plataformas de geocaching
ro_ro: Urmărirea elementelor sursă deschisă pentru toate platformele de geocaching
ru_ru: Трэкаблы с открытым исходным кодом для всех платформ геокешинга
se_no: Open Source gjenstand sporinger for alle geocaching plattformer
sv_se: Objektspårning med öppen källkod för alla geocaching-plattformar
uk_ua: Відстеження елементів з відкритим вихідним кодом для всіх платформ геокешингу
zh_cn: 所有地理藏宝平台的开源项目跟踪

source: Deployed on %1
cs_cz: Publikováno dne %1
da_dk: Deployed den %1
de_de: Ausgerollt am %1
es_es: Desplegado el %1
fi_fi: Käyttöönotettu %1
fr_fr: Déployé le %1
it_it: Distribuito su %1
ja_jp: %1 にデプロイしました
nb_no: Utlevert %1
nl_nl: Gepubliceerd op %1
pl_pl: Wdrożone na %1
pt_pt: Implantado em %1
ro_ro: Desfășurat pe %1
ru_ru: Развернуто на %1
se_no: Implementert på %1
sv_se: Utplacerad på %1
uk_ua: Розгорнуто на %1
zh_cn: 部署于 %1

source: %1 logo
cs_cz: Logo %1
es_es: Logotipo %1
fr_fr: logo %1
ja_jp: %1 ロゴ
pt_pt: Logotipo %1
ro_ro: Logo %1
ru_ru: Логотип %1
uk_ua: логотип %1
zh_cn: %1 徽标

source: Delete comment
cs_cz: Odstranit komentář
da_dk: Slet kommentar
de_de: Kommentar löschen
es_es: Eliminar comentario
fi_fi: Poista kommentti
fr_fr: Supprimer le commentaire
it_it: Elimina commento
ja_jp: コメントを削除
nb_no: Slett kommentar
nl_nl: Verwijder bericht
pl_pl: Usuń komentarz
pt_pt: Apagar comentário
ro_ro: Şterge comentariul
ru_ru: Удалить комментарий
se_no: Slett kommentar
sv_se: Radera kommentar
uk_ua: Видалити коментар
zh_cn: 删除评论

source: Last moved date
cs_cz: Datum posledního pohybu
da_dk: Seneste flyttet dato
de_de: Letztes Bewegungsdatum
es_es: Fecha de último movimiento
fi_fi: Viimeksi siirretty päivämäärä
fr_fr: Date du dernier mouvement
it_it: Data dell'ultimo spostamento
pt_pt: Data da última movimentação
ru_ru: Дата последнего перемещения
uk_ua: Дата останнього переміщення
zh_cn: 最后移动日期

source: %1 days
cs_cz: %1 dnů
da_dk: %1 dage
de_de: %1 Tage
es_es: %1 días
fi_fi: %1 päivää
fr_fr: %1 jours
it_it: %1 giorni
pl_pl: %1 dni
pt_pt: %1 dias
ru_ru: %1 дней
uk_ua: %1 днів

source: Total distance
cs_cz: Celková vzdálenost
de_de: Gesamte Entfernung
es_es: Distancia total
fi_fi: Kokonaisetäisyys
fr_fr: Distance totale
it_it: Distanza totale
ja_jp: 合計距離
nb_no: Total avstand
nl_nl: Totale afstand
pl_pl: Dystans całkowity
pt_pt: Distância total
ro_ro: Distanta totala
ru_ru: Пройдено всего
se_no: Total distanse
sv_se: Totalt avstånd
uk_ua: Загальна відстань
zh_cn: 总里程

source: Caches visited count
cs_cz: Počet navštívených keší
da_dk: Antal cacher besøgte
de_de: Anzahl besuchter Caches
es_es: Número de cachés visitados
fi_fi: Kätköjen määrä
fr_fr: Nombre de caches visitées
it_it: Numero di cache visitate
ja_jp: 訪問済みキャッシュ数
nb_no: Cacher besøkt antall
nl_nl: Aantal bezochte caches
pl_pl: Liczba odwiedzonych skrzynek
pt_pt: Contagem de caches visitadas
ro_ro: Numărul geocutiilor vizitate
ru_ru: Количество посещённых тайников
se_no: Tall viste cacher
sv_se: Antal besökta cacher
uk_ua: Кількість відвіданих схованок
zh_cn: 已访问的缓存

source: Total visited caches
cs_cz: Celkem navštívených keší
da_dk: Totale besøgte cacher
de_de: Insgesamt besuchte Caches
es_es: Total de cachés visitados
fi_fi: Vierailtuja kätköjä yhteensä
fr_fr: Nombre total de caches visitées
it_it: Totale cache visitati
pt_pt: Total de caches visitadas
ru_ru: Всего посещенных тайников
uk_ua: Загалом відвіданих схованок
zh_cn: 访问的缓存总数

source: Success
fr_fr: Succès
pt_pt: Sucesso
ru_ru: Успех

source: Failure
fr_fr: Échec
pt_pt: Falha
ru_ru: Ошибка

source: Label template
cs_cz: Předloha štítku
de_de: Etikettenvorlage
es_es: Plantilla de etiqueta
fi_fi: Lappumalli
fr_fr: Modèle d'étiquette
it_it: Modello di etichetta
ja_jp: ラベルテンプレート
nb_no: Etikett mal
nl_nl: Voorbeeld label
pl_pl: Wzór etykietki
pt_pt: Modelo de Etiqueta
ro_ro: Sablon eticheta
ru_ru: Шаблон этикетки
se_no: Merke template
sv_se: Etikettmall
uk_ua: Етикетка шаблону
zh_cn: 标签模板

source: Label help languages
cs_cz: Nápověda pro označení
da_dk: Etiket hjælpesprog
de_de: Sprache der Hilfe auf Etiketten
es_es: Etiquetar idiomas de ayuda
fi_fi: Tunnisteen ohjekielet
fr_fr: Langues sur les étiquettes
it_it: Lingue di aiuto etichette
ja_jp: ラベルのヘルプ言語
nb_no: Etikett hjelp-språk
nl_nl: Help talen labelen
pl_pl: Oznacz języki pomocy
pt_pt: Idiomas de ajuda para etiquetas
ro_ro: Eticheta de ajutor limbi
ru_ru: Ярлыки языков подсказки
sv_se: Etikett hjälpspråk
uk_ua: Мітка допоміжних мов
zh_cn: 标签帮助语言

source: Note: not all label templates support this feature and when supported, english is always present.
pt_pt: Nota: nem todos os modelos de etiqueta suportam esta funcionalidade e, quando suportado, o inglês está sempre presente.

source: Refresh preview
pt_pt: Pré-visualização da actualização

source: Short tracking url: %1
pt_pt: URL de seguimento curto: %1

source: GeoKret label preview
cs_cz: Náhled štítku GeoKret
da_dk: Forhåndsvisning af GeoKret etiket
de_de: Vorschau des GeoKret-Etiketts
es_es: Vista previa de la etiqueta GeoKret
fi_fi: GeoKretin otsikon esikatselu
fr_fr: Aperçu de l'étiquette du GeoKret
it_it: Anteprima etichetta GeoKret
ja_jp: GeoKret ラベル プレビュー
nb_no: GeoKret etikett forhåndsvisning
nl_nl: GeoKret label voorbeeld
pl_pl: Podgląd etykiety GeoKreta
pt_pt: Antevisão da etiqueta GeoKret
ro_ro: Previzualizare eticheta GeoKret
ru_ru: Просмотр метки ГеоКрота
sv_se: Förhandsgranskning av GeoKret-etikett
uk_ua: Попередній перегляд мітки GeoKret
zh_cn: GeoKret 标签预览

source: Show move on map
cs_cz: Zobrazit posun na mapě
da_dk: Vis træk på kort
de_de: Bewegung auf der Karte anzeigen
es_es: Mostrar movimiento en el mapa
fi_fi: Näytä siirto kartalla
fr_fr: Afficher le trajet sur la carte
it_it: Mostra spostamenti sulla mappa
ja_jp: 地図上に手を表示
nb_no: Vis flytte på kartet
nl_nl: Verplaatsen op kaart weergeven
pl_pl: Pokaż ruch na mapie
pt_pt: Mostrar movimento no mapa
ro_ro: Arată mutarea pe hartă
ru_ru: Показать перемещение на карте
sv_se: Visa flytta på karta
uk_ua: Відображати хід на мапі
zh_cn: 在地图上显示移动

source: Report as missing
cs_cz: Nahlásit jako chybějící
da_dk: Rapportér som mangler
de_de: Als vermisst melden
es_es: Reportar como falta
fi_fi: Raportti puuttuu
fr_fr: Signaler comme manquant
it_it: Segnala come scomparso
ja_jp: 不足しているとして報告
nb_no: Rapporter som mangler
nl_nl: Rapporteer als vermist
pl_pl: Zgłoś zaginięcie
pt_pt: Reportar como desaparecido
ro_ro: Raportați ca lipsă
ru_ru: Сообщить о пропаже
se_no: Rapporter som savnet
sv_se: Rapportera som saknad
uk_ua: Повідомити як зниклий безвісти
zh_cn: 失踪的报告

source: Upload a picture
cs_cz: Nahrát obrázek
da_dk: Upload et billede
de_de: Ein Bild hochladen
es_es: Subir una foto
fi_fi: Lataa kuva
fr_fr: Téléverser une photo
it_it: Carica una immagine
ja_jp: 写真をアップロード
nb_no: Last opp et bilde
nl_nl: Afbeelding uploaden
pl_pl: Prześlij zdjęcie
pt_pt: Enviar uma foto
ro_ro: Incarca o imagine
ru_ru: Загрузить изображение
se_no: Last opp et bilde
sv_se: Ladda upp en bild
uk_ua: Завантажити зображення
zh_cn: 上传图片

source: Write a comment
cs_cz: Napsat komentář
da_dk: Skriv en kommentar
de_de: Einen Kommentar schreiben
es_es: Escribir un comentario
fi_fi: Kirjoita kommentti
fr_fr: Écrire un commentaire
it_it: Scrivi un commento
ja_jp: コメントを書く
nb_no: Skriv en kommentar
nl_nl: Schrijf een opmerking
pl_pl: Napisz komentarz
pt_pt: Escrever um comentário
ro_ro: Scrie un comentariu
ru_ru: Написать комментарий
se_no: Skriv en kommentar
sv_se: Skriv en kommentar
uk_ua: Написати коментар
zh_cn: 撰写评论

source: Edit log
cs_cz: Editovat zápis
da_dk: Rediger log
de_de: Logeintrag bearbeiten
es_es: Editar registro
fi_fi: Muokkaa lokia
fr_fr: Modifier le signalement
it_it: Modifica evento
ja_jp: ログを編集
nb_no: Rediger logg
nl_nl: Bewerk log
pl_pl: Edytuj log
pt_pt: Editar registo
ro_ro: Editare jurnal
ru_ru: Редактировать запись
se_no: Rediger logg
sv_se: Ändra logg
uk_ua: Змінити журналу
zh_cn: 编辑日志

source: Delete log
cs_cz: Smazat zápis
da_dk: Slet log
de_de: Logeintrag löschen
es_es: Eliminar registro
fi_fi: Poista loki
fr_fr: Supprimer le signalement
it_it: Elimina evento
ja_jp: ログを削除
nb_no: Slett logg
nl_nl: Verwijder log
pl_pl: Usuń log
pt_pt: Eliminar registo
ro_ro: Ştergere jurnal
ru_ru: Удалить запись
se_no: Slett logg
sv_se: Radera logg
uk_ua: Видалити журналу
zh_cn: 删除日志

source: Move this GeoKret
cs_cz: Přesunout tento GeoKret
da_dk: Flyt denne GeoKret
de_de: Diesen GeoKret bewegen
es_es: Mover este GeoKret
fi_fi: Siirrä tämä GeoKreeta
fr_fr: Déplacer ce GeoKret
it_it: Sposta questo GeoKret
ja_jp: このGeoKret を動かしてください
nb_no: Flytt dette GeoKret
nl_nl: Verplaats deze GeoKret
pl_pl: Przenieś tego geokreta
pt_pt: Mover este GeoKret
ro_ro: Mută acest GeoKret
ru_ru: Переместить этого ГеоКрота
se_no: Flytt denne GeoKretyen
sv_se: Flytta denna GeoKret
uk_ua: Перемістити це GeoKret
zh_cn: 移动这个GeoKret

source: Remove this geokret from your watch list
da_dk: Fjern denne geokret fra din overvågningsliste
de_de: Diesen GeoKret von deiner Beobachtungsliste entfernen
es_es: Eliminar este geokret de tu lista de seguimiento
fi_fi: Poista tämä geokret kellon listaltasi
fr_fr: Retirer ce GeoKret de votre liste de suivi
it_it: Rimuovere questo GeoKret dalla tua lista di osservazione
pt_pt: Remover este geokret de sua lista de observação
ru_ru: Удалить этого ГеоКрота из вашего списка наблюдения
uk_ua: Видалити це geokret зі списку годинника

source: Declared as missing
da_dk: Angivet som manglende
de_de: Als vermisst gemeldet
es_es: Declarado como ausente
fi_fi: Ilmoitettu puuttuvaksi
fr_fr: Déclaré perdu
it_it: Dichiarato come mancante
pt_pt: Declarado como desaparecido
ru_ru: Объявлен пропавшим
uk_ua: Заявка як відсутня

source: Unsubscribe from news
cs_cz: Odhlásit odběr novinek
da_dk: Afmeld nyheder
de_de: Nachrichten abbestellen
es_es: Darse de baja de noticias
fi_fi: Peruuta uutisten tilaus
fr_fr: Se désabonner de la nouvelle
it_it: Annulla la sottoscrizione alle news
ja_jp: ニュースの購読を解除
nb_no: Avslutt abonnement på nyheter
nl_nl: Afmelden voor nieuws
pl_pl: Wypisz się z listy
pt_pt: Cancelar assinatura das notícias
ro_ro: Dezabonare de la ştiri
ru_ru: Отписаться от новостей
se_no: Meld deg av nyhetsbrev
sv_se: Avprenumerera från nyheter
uk_ua: Відписатися від новин
zh_cn: 取消订阅新闻

source: Subscribe to news
cs_cz: Přihlásit se k odběru novinek
da_dk: Abonner på nyheder
de_de: Nachrichten abbonieren
es_es: Suscribirse a noticias
fi_fi: Tilaa uutisia
fr_fr: S'abonner à la nouvelle
it_it: Iscriviti alle news
ja_jp: ニュースを購読する
nb_no: Abonner på nyheter
nl_nl: Op nieuws abonneren
pl_pl: Subskrybuj newsy
pt_pt: Inscrever-se para receber Notícias
ro_ro: Abonează-te la noutăți
ru_ru: Подписаться на новости
se_no: Abonner på nyhets-brev
sv_se: Prenumerera på nyheter
uk_ua: Підписатися на новини
zh_cn: 订阅新闻

source: Scripts management
da_dk: Håndtering af scripts
de_de: Skript-Verwaltung
es_es: Gestión de scripts
fi_fi: Skriptien hallinta
fr_fr: Gestion des scripts
it_it: Gestione script
pt_pt: Gestor de scripts
ru_ru: Управление скриптами
uk_ua: Керування скриптами

source: Refresh
cs_cz: Aktualizovat
da_dk: Opdater
de_de: Erneuern
es_es: Refrescar
fi_fi: Päivitä
fr_fr: Actualiser
it_it: Aggiorna
ja_jp: 更新
nb_no: Oppdater
nl_nl: Vernieuwen
pl_pl: Odśwież
pt_pt: Actualizar
ro_ro: Împrospătează
ru_ru: Обновить
se_no: Oppdater
sv_se: Uppdatera
uk_ua: Оновити
zh_cn: 刷新

source: Unlock script
da_dk: Oplås script
de_de: Skript entsperren
es_es: Desbloquear script
fi_fi: Avaa skripti
fr_fr: Déverrouiller le script
it_it: Sblocca script
pt_pt: Desbloquear script
ru_ru: Скрипт разблокировки
uk_ua: Розблокувати скрипт

source: Admin actions on News
pt_pt: Acções de administrador em Notícias
ru_ru: Действия администратора в Сообщениях

source: View
pt_pt: Ver
ru_ru: Просмотр

source: Edit
da_dk: Ret
fi_fi: Muokkaa
fr_fr: Modification
nl_nl: Bewerken
pt_pt: Editar
ru_ru: Редактировать

source: Api Rate Limits
da_dk: Api Rate Grænser
es_es: Límites de tasa Api
fi_fi: API-nopeuden Raja-arvot
fr_fr: Limites de taux d'Api
it_it: Tasso Limite Api
pt_pt: Limites da Taxa API
ru_ru: Ограничения скорости Api
uk_ua: Межі завдань Api

source: Reset
de_de: Zurücksetzen
fr_fr: Réinitialiser
it_it: Resetta
pt_pt: Restabelecer
ru_ru: Сбросить

source: GeoKrety generator result
da_dk: GeoKrety generator resultat
de_de: GeoKrety-Generator Ergebnis
es_es: Resultado del generador de GeoKrety
fi_fi: GeoKretyn generaattorin tulos
fr_fr: Résultat du générateur de GeoKrety
it_it: Risultato del generatore GeoKrety
pl_pl: Wynik generatora GeoKretów
pt_pt: Resultado do gerador GeoKrety
ru_ru: Результат генерации ГеоКрота
uk_ua: GeoKrety результат генератора

source: There is no results.
da_dk: Der er ingen resultater.
de_de: Es gibt keine Ergebnisse.
es_es: No hay resultados.
fi_fi: Tuloksia ei ole.
fr_fr: Il n'y a aucun résultat.
it_it: Non ci sono risultati.
pl_pl: Brak wyników.
pt_pt: Não há resultados.
ru_ru: Результаты отсутствуют.
uk_ua: Нема результатів.

source: Admin actions on users
da_dk: Admin handlinger på brugere
de_de: Admin-Aktionen bei Nutzern
es_es: Acciones de administración en usuarios
fi_fi: Käyttäjien ylläpitämät toiminnot
fr_fr: Actions d'administration des utilisateurs
it_it: Azioni di amministrazione sugli utenti
pt_pt: Acções de administrador nos utilizadores
ru_ru: Действия администратора в отношении пользователей
uk_ua: Адміністративні дії для користувачів

source: Change email status
pt_pt: Alterar estado do e-mail

source: Award prize
da_dk: Pris præmie
de_de: Auszeichnung
es_es: Premio de premio
fi_fi: Palkinto
fr_fr: Attribuer la récompense
it_it: Premio
nl_nl: Trofee-prijs
pl_pl: Nagroda
pt_pt: Atribuição de Prémio
ru_ru: Вручить приз
uk_ua: Нагородити приз

source: GeoKrety generator
es_es: Generador de GeoKrety
fi_fi: GeoKrety generaattori
fr_fr: Générateur de GeoKrety
it_it: Generatore di GeoKrety
pl_pl: Generator GeoKretów
pt_pt: Gerador GeoKrety
ru_ru: Генератор ГеоКротов
uk_ua: GeoKrety генератор

source: General details
da_dk: Generelle oplysninger
de_de: Allgemeine Details
es_es: Detalles generales
fi_fi: Yleiset tiedot
fr_fr: Détails généraux
it_it: Dettagli generali
pl_pl: Szczegóły ogólne
pt_pt: Detalhes gerais
ru_ru: Общая информация
uk_ua: Основна інформація

source: How many GeoKrety to create
da_dk: Hvor mange GeoKrety der skal oprettes
de_de: Wie viele GeoKrety sind zu erstellen
es_es: Cuántos GeoKrety crear
fi_fi: Kuinka monta GeoKrety luo
fr_fr: Combien de GeoKrety créer
it_it: Quanti GeoKrety creare
nl_nl: Hoeveel GeoKrety te maken
pl_pl: Ile GeoKretów do utworzenia
pt_pt: Quantos GeoKrety a criar
ru_ru: Сколько ГеоКротов создать
uk_ua: Скільки GeoKrety для створення

source: From 1 to %1.
da_dk: Fra 1 til %1.
de_de: Von 1 bis %1.
es_es: De 1 a %1.
fi_fi: Alkaen 1 to %1.
fr_fr: De 1 à %1.
it_it: Da 1 a %1.
nl_nl: Van 1 tot %1.
pl_pl: Od 1 do %1.
pt_pt: De 1 para %1.
uk_ua: Від 1 до %1.

source: Owner ID
da_dk: Ejer ID
de_de: Besitzer-ID
es_es: ID del propietario
fi_fi: Omistajan Tunnus
fr_fr: ID du propriétaire
it_it: ID Proprietario
nl_nl: Eigenaar-ID
pl_pl: ID właściciela
pt_pt: ID do Proprietário
ru_ru: ID владельца
uk_ua: Ідентифікатор власника
