Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: The password must be ciphered
cs_cz: Heslo musí být šifrováno
da_dk: Adgangskoden skal krypteres
de_de: Das Passwort muss verschlüsselt sein
es_es: La contraseña debe ser cifrada
fi_fi: Salasanan tulee olla kurssissa
fr_fr: Le mot de passe doit être chiffré
it_it: La password deve essere cifrata
ja_jp: パスワードは暗号化されなければなりません
nb_no: Passordet må være kryptert
nl_nl: Het moet een versleuteld wachtwoord zijn
pl_pl: Hasło musi być szyfrowane
pt_pt: A palavra-passe deve ser cifrada
ro_ro: Parola trebuie să fie tipărită
ru_ru: Пароль должен быть зашифрован
se_no: Passordet må kodes
sv_se: Lösenordet måste vara krypterat
uk_ua: Пароль повинен бути зашифрований
zh_cn: 密码必须加密

source: This username is already used
da_dk: Dette brugernavn er allerede brugt
de_de: Dieser Benutzername wird bereits verwendet
es_es: Este nombre de usuario ya está en uso
fi_fi: Käyttäjätunnus on jo käytössä
fr_fr: Ce nom d'utilisateur est déjà utilisé
nl_nl: Deze gebruikersnaam is al in gebruik
pt_pt: Este nome de utilizador já está em utilização
ru_ru: Это имя пользователя уже используется
uk_ua: Таке ім'я користувача вже використовується

source: Anonymous users must provide a value for {0}
cs_cz: Anonymní uživatelé musí poskytnout hodnotu pro {0}
da_dk: Anonyme brugere skal angive en værdi for {0}
de_de: Anonyme Nutzer müssen einen Wert für {0} angeben
es_es: Los usuarios anónimos deben proporcionar un valor para {0}
fi_fi: Anonyymien käyttäjien on annettava arvo {0}
fr_fr: Les utilisateurs anonymes doivent fournir une valeur pour {0}
it_it: Gli utenti anonimi devono fornire un valore per {0}
ja_jp: 匿名ユーザは {0} の値を指定する必要があります
nb_no: Anonym brukere må angi en verdi for {0}
nl_nl: Anonieme gebruikers moeten een waarde voor {0} geven
pl_pl: Anonimowi użytkownicy muszą podać wartość {0}
pt_pt: Utilizadores anónimos têm que fornecer um valor para {0}
ro_ro: Utilizatorii anonimi trebuie să furnizeze o valoare pentru {0}
ru_ru: Анонимные пользователи должны указать значение для {0}
se_no: Anonyme brukere må oppgi en verdi for {0}
sv_se: Anonyma användare måste ange ett värde på {0}
uk_ua: Анонімні користувачі повинні надати значення для {0}
zh_cn: 匿名用户必须为 {0} 提供一个值

source: Registered users must provide a value for {0}
cs_cz: Registrovaní uživatelé musí poskytnout hodnotu pro {0}
da_dk: Registrerede brugere skal angive en værdi for {0}
de_de: Registrierte Nutzer müssen einen Wer für {0} angeben
es_es: Los usuarios registrados deben proporcionar un valor para {0}
fi_fi: Rekisteröityjen käyttäjien on annettava arvo {0}
fr_fr: Les utilisateurs enregistrés doivent fournir une valeur pour {0}
it_it: Gli utenti registrati devono fornire un valore per {0}
ja_jp: 登録ユーザーは {0} の値を入力する必要があります
nb_no: Registrerte brukere må angi en verdi for {0}
nl_nl: Geregistreerde gebruikers moeten een waarde voor {0} geven
pl_pl: Zarejestrowani użytkownicy muszą podać wartość {0}
pt_pt: Utilizadores registados têm que fornecer um valor para {0}
ro_ro: Utilizatorii înregistrați trebuie să furnizeze o valoare pentru {0}
ru_ru: Зарегистрированные пользователи должны указать значение для {0}
se_no: Registrerte brukere må oppgi en verdi for {0}
sv_se: Registrerade användare måste ange ett värde för {0}
uk_ua: Зареєстровані користувачі повинні вказати значення для {0}
zh_cn: 注册用户必须为 {0} 提供一个值

source: This logtype require valid {0} coordinates
cs_cz: Tento typ logu vyžaduje platné souřadnice {0}
da_dk: Denne logtype kræver gyldige {0} koordinater
de_de: Dieser Logtyp benötigt gültige {0} Koordinaten
es_es: Este tipo de registro requiere coordenadas {0} válidas
fi_fi: Tämä lokityyppi vaatii kelvolliset {0} koordinaatit
fr_fr: Ce type de mouvement nécessite des coordonnées valides {0}
it_it: Questo tipo di log richiede coordinate {0} valide
ja_jp: このログタイプには有効な {0} 座標が必要です
nb_no: Denne loggtypen krever gyldige {0} -koordinater
nl_nl: Dit logsoort vereist geldige {0} coördinaten
pl_pl: Ten typ logu wymaga prawidłowych {0} współrzędnych
pt_pt: Este tipo de registo requer coordenadas {0} válidas
ro_ro: Acest tip de jurnal necesită {0} coordonate valide
ru_ru: Этот тип журнала требует правильных координат {0}
se_no: Denne loggtypen krever verdi {0} koordinater
sv_se: Denna loggtyp kräver giltiga {0} koordinater
uk_ua: Цей тип журналу потребує дійсних {0} координат
zh_cn: 此日志类型需要有效的 {0} 坐标

source: Something already exists at the same datetime "{0}"
cs_cz: Něco již existuje ke stejnému datu a času "{0}"
da_dk: Noget eksisterer allerede på samme dato"{0}"
de_de: Etwas existiert schon mit demselben Zeitstempel "{0}"
es_es: Ya existe algo en la misma fecha "{0}"
fi_fi: Jotain on jo olemassa samaan päivämäärään "{0}"
fr_fr: Il existe déjà quelque chose au même moment "{0}"
it_it: C'è già qualcosa allo stesso datetime "{0}"
ja_jp: 何かが同じ日時"{0}"に既に存在します
nb_no: Noe finnes allerede på samme dato " "{0}
nl_nl: Er bestaat al iets op hetzelfde moment "{0}"
pl_pl: Coś już istnieje w tym samym czasie "{0}"
pt_pt: Já existe algo na mesma data "{0}"
ro_ro: Ceva există deja la aceeași dată "{0}"
ru_ru: Что-то уже существует в ту же дату и время "{0}"
se_no: Det finnes allerede eksisterende på samme datotid "{0}"
sv_se: Någonting finns redan på samma datetime "{0}"
uk_ua: Щось вже існує в однаковій датою "{0}"
zh_cn: 某些东西已经存在于同一日期时间"{0}"

source: {0} cannot be in the future
cs_cz: {0} nemůže být v budoucnu
da_dk: {0} kan ikke være i fremtiden
de_de: {0} kann nicht in der Zukunft liegen
es_es: {0} no puede ser en el futuro
fi_fi: {0} ei voi olla tulevaisuudessa
fr_fr: {0} ne peut pas être dans le futur
it_it: {0} non può essere nel futuro
ja_jp: {0} は、将来的にすることはできません
nb_no: {0} kan ikke være i fremtiden
nl_nl: {0} kan niet in de toekomst zijn
pl_pl: {0} nie może być w przyszłości
pt_pt: {0} não pode ser no futuro
ro_ro: {0} nu poate fi în viitor
ru_ru: {0} не может быть в будущем
se_no: {0} kan ikke bli i fremtiden
sv_se: {0} kan inte vara i framtiden
uk_ua: {0} не може бути в майбутньому
zh_cn: {0} 不能在将来使用

source: {0} must be after GeoKret birth
cs_cz: {0} musí být po narození GeoKrtka
da_dk: {0} skal være efter GeoKret fødsel
de_de: {0} muss nach der Geburt des GeoKret sein
es_es: {0} debe estar después del nacimiento de GeoKret
fi_fi: {0} täytyy olla GeoKretin syntymän jälkeen
fr_fr: {0} doit être postérieur la naissance du GeoKret
it_it: {0} deve essere dopo la nascita del GeoKret
ja_jp: {0} はGeoKret の誕生の後にする必要があります
nb_no: {0} må være etter GeoKret fødsel
nl_nl: {0} moet na GeoKret geboorte zijn
pl_pl: {0} musi być po urodzinach GeoKreta
pt_pt: {0} tem que ser após o surgimento do GeoKret
ro_ro: {0} trebuie să fie după nașterea GeoKret
ru_ru: Дата и время {0} должны быть после рождения ГеоКрота
se_no: {0} må bli etter opprettelsen av GeoKretyen
sv_se: {0} måste vara efter GeoKret-födsel
uk_ua: {0} має бути після народження GeoKret
zh_cn: {0} 必须在 GeoKret 出生后

source: Your request seems invalid.
da_dk: Din anmodning synes ugyldig.
de_de: Deine Anfrage scheint ungültig zu sein.
es_es: Tu solicitud parece inválida.
fi_fi: Pyyntösi näyttää olevan virheellinen.
fr_fr: Votre requête semble invalide.
it_it: La tua richiesta sembra non essere valida.
nl_nl: Uw verzoek lijkt ongeldig te zijn.
pt_pt: O seu pedido parece ser inválido.
ru_ru: Ваш запрос некорректен
uk_ua: Ваш запит здається неприпустимим.

source: Please login first.
da_dk: Log venligst ind først.
de_de: Bitte zuerst anmelden.
es_es: Inicie sesión primero.
fi_fi: Kirjaudu sisään ensin.
fr_fr: Veuillez d’abord vous connecter.
it_it: Per favore prima effettua il login.
nl_nl: Log alstublieft eerst in
pt_pt: Por favor, inicie sessão primeiro.
ru_ru: Пожалуйста, сначала авторизуйтесь
uk_ua: Будь ласка, спершу увійдіть.

source: You are not allowed to access this page.
da_dk: Du har ikke adgang til denne side.
de_de: Du bist nicht berechtigt auf diese Seite zuzugreifen.
es_es: No tienes permisos para acceder a esta página.
fi_fi: Sinulla ei ole oikeutta käyttää tätä sivua.
fr_fr: Vous n'êtes pas autorisé à accéder à cette page.
it_it: Non sei autorizzato ad accedere a questa pagina.
nl_nl: U heeft geen toegang tot deze pagina.
pt_pt: Não tem autorização para aceder a esta página.
ru_ru: У вас нет доступа к этой странице.
uk_ua: Вам не дозволено доступ до цієї сторінки.

source: This page doesn't exist.
fr_fr: Cette page n'existe pas.
nl_nl: Deze pagina bestaat niet.
pt_pt: Esta página não existe.
ru_ru: Такой страницы не существует.

source: Method not allowed.
da_dk: Metode ikke tilladt.
de_de: Methode ist nicht zulässig.
es_es: Método no permitido.
fi_fi: Menetelmä ei ole sallittu.
fr_fr: Méthode non autorisée.
it_it: Metodo non consentito.
nl_nl: Methode is niet toegestaan.
pt_pt: Método não é permitido.
ru_ru: Способ недопустим.
uk_ua: Неприпустимий метод.

source: We are sorry, something unexpected happened.
da_dk: Vi beklager, der skete noget uventet.
de_de: Es tut uns leid, etwas Unerwartetes ist passiert.
es_es: Lo lamentamos, ha ocurrido algo inesperado.
fi_fi: Olemme pahoillamme, jotain odottamatonta.
fr_fr: Nous sommes désolés, quelque chose ne fonctionne pas correctement.
it_it: Siamo spiacenti, è successo qualcosa di inaspettato.
nl_nl: Het spijt ons, er is iets onverwachts gebeurd.
pt_pt: Pedimos desculpa, algo inesperado aconteceu.
ru_ru: Сожалеем, произошло что-то неожиданное.
uk_ua: Нам шкода, сталося щось несподіване.

source: GeoKret name or id
da_dk: GeoKret navn eller id
de_de: GeoKret-Name oder -ID
es_es: GeoKret nombre o id
fi_fi: GeoKretin nimi tai tunnus
fr_fr: Nom ou id du GeoKret
it_it: Nome o id GeoKret
nl_nl: GeoKretnaam of ID
pt_pt: Nome ou ID do GeoKret
ru_ru: Название или ID ГеоКрота
uk_ua: GeoKret ім'я або id

source: Find
de_de: Suchen
es_es: Encontrar
fi_fi: Etsi
fr_fr: Trouver
it_it: Cerca
nl_nl: Zoek
pt_pt: Encontrar
ru_ru: Найти
uk_ua: Знайти

source: Username
cs_cz: Jméno
da_dk: Brugernavn
de_de: Nutzername
es_es: Nombre de usuario
fi_fi: Käyttäjätunnus
fr_fr: Nom d’utilisateur
it_it: Nome utente
ja_jp: ユーザー名
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Użytkownik
pt_pt: Utilizador
ro_ro: Nume
ru_ru: Имя пользователя
se_no: Brukernavn
sv_se: Användarnamn
uk_ua: Ім'я користувача
zh_cn: 用户名

source: Waypoint
cs_cz: Trasový bod
de_de: Wegpunkt
fi_fi: Reittipiste
ja_jp: 通過点
nb_no: Veipunkt
pl_pl: Punkt orientacyjny
pt_pt: Ponto de referência
ro_ro: Punct
ru_ru: Точка
se_no: Veipunkt
uk_ua: Шляхова Точка
zh_cn: 航点

source: Identify GeoKret
cs_cz: Identifikovat GeoKrtka
da_dk: identificer GeoKret
de_de: GeoKret identifizieren
es_es: Identificar GeoKret
fi_fi: Tunnista GeoKrety
fr_fr: Objet voyageur (GeoKret)
it_it: Identifica il GeoKret
nl_nl: Identificeer GeoKret
pl_pl: Identyfikacja GeoKreta
pt_pt: Identifique o GeoKret
ro_ro: Identifica GeoKret-ul
ru_ru: Выберите ГеоКрота
se_no: Identifiser GeoKrety
sv_se: Identifiera GeoKret
uk_ua: Визначити GeoKret
zh_cn: 确定GeoKret

source: Tracking Code
cs_cz: Identifikační kód
da_dk: Sporingskode
es_es: Código de seguimiento
fi_fi: Seurantakoodi
it_it: Codice di tracking
ja_jp: トラッキングコード
nb_no: Sporingskode for sporing
pl_pl: Kod śledzenia
pt_pt: Código de Seguimento
ro_ro: Cod de urmărire
ru_ru: Код отслеживания
se_no: Sporingskode
sv_se: Spårningskod
uk_ua: Код відстеження
zh_cn: 跟踪代码

source: eg. %1
nl_nl: bijvoorbeeld %1
pt_pt: ex. %1

source: Select GeoKrety from inventory
cs_cz: Vybrat GeoKrety z inventáře
da_dk: Vælg GeoKrety fra inventar
de_de: GeoKrety aus dem Inventar auswählen
es_es: Seleccionar GeoKrety del inventario
fi_fi: Valitse GeoKrety tavaraluettelosta
fr_fr: Sélectionnez des GeoKrety depuis votre inventaire
it_it: Seleziona GeoKrety dall'inventario
ja_jp: インベントリからGeoKretyを選択してください
nb_no: Velg GeoKrety fra inventaret
nl_nl: Selecteer GeoKrety uit inventaris
pl_pl: Wybierz GeoKreta z inwentarza
pt_pt: Seleccione GeoKrety do inventário
ro_ro: Selectează GeoKrety din inventar
ru_ru: Выберите GeoKrety из инвентаря
se_no: Velg en GeoKrety fra beholdningen
sv_se: Välj GeoKrety från lager
uk_ua: Вибрати GeoKrety з інвентарю
zh_cn: 从背包中选择 GeoKrety

source: Verify Tracking Code
da_dk: Verificer Tracking Kode
de_de: Tracking-Code prüfen
es_es: Verificar código de seguimiento
fi_fi: Vahvista Seurantakoodi
fr_fr: Vérifier le code de suivi
it_it: Verifica il codice di tracciamento
nl_nl: Verifieer Tracking-code
pt_pt: Verificar Código de Seguimento
ru_ru: Проверить код отслеживания
uk_ua: Перевірити код відстеження

source: %1 characters from <em>GeoKret label</em>.
nl_nl: %1 tekens van <em>GeoKretlabel</em>.
pt_pt: %1 caracteres da <em>etiqueta do GeoKret</em>.

source: <u>Do not use the code starting with 'GK' here</u>.
nl_nl: <u>Gebruik hier niet de code die begint met 'GK'</u>.
pt_pt: <u>Não utilize o código que começa por 'GK' aqui</u>.

source: ex: <code>%1</code> or multiple (limit %3) separated by comma <code>%1,%2</code>.
pt_pt: ex: <code>%1</code> ou múltiplos (limite %3) separados por vírgula <code>%1,%2</code>.

source: Validate
de_de: Prüfen
fr_fr: Valider
it_it: Convalida
nl_nl: Valideer
pl_pl: Zatwierdź
pt_pt: Validar
ru_ru: Утвердить

source: Log type
cs_cz: Typy zápisů
de_de: Logtyp
es_es: Tipo de log
fi_fi: Lokin tyyppi
fr_fr: Type de signalement
it_it: Tipo di evento
ja_jp: ログの種類
nb_no: Logg type
nl_nl: Logsoort
pl_pl: Typ logu
pt_pt: Tipo de registo
ro_ro: Tip jurnal
ru_ru: Тип записи
se_no: Loggtype
sv_se: Loggtyp
uk_ua: Тип журналу
zh_cn: 日志类型

source: This GeoKret is not collectible, so some move types are not available.
nl_nl: Deze GeoKret is niet fysiek te verzamelen, dus sommige verplaatsingstypes zijn niet beschikbaar.
pt_pt: Este GeoKret não é colecionável, por isso alguns tipos de movimento não estão disponíveis.

source: Select the action type you've made on the GeoKret. For more information consult the help page.
cs_cz: Vyberte typ akce, který jste provedli na GeoKrtku. Další informace naleznete na stránce nápovědy.
da_dk: Vælg den handlingstype du har lavet på GeoKret. Se hjælpesiden for mere information.
de_de: Wähle den Aktionstyp, den du mit dem GeoKret ausführen möchtest. Mehr Informationen findest du auf der Hilfeseite.
es_es: Seleccione el tipo de acción que ha hecho en el GeoKret. Para obtener más información, consulte la página de ayuda.
fi_fi: Valitse toimintotyyppi, jonka olet tehnyt GeoKretissä. Lisätietoja saat ohjesivulta.
fr_fr: Sélectionnez le type d'action que vous avez réalisé sur ce GeoKret. Pour plus d'informations, consultez la page d'aide.
it_it: Seleziona il tipo di azione che hai fatto sul GeoKret. Per maggiori informazioni consulta la pagina di aiuto.
ja_jp: GeoKretで行ったアクションの種類を選択します。詳細については、ヘルプページを参照してください。
nb_no: Velg handlingstypen du har gjort på GeoKret. For mer informasjon se hjelpesiden.
nl_nl: Selecteer het actietype dat je gemaakt hebt op de GeoKret. Raadpleeg de helppagina voor meer informatie.
pl_pl: Wybierz typ akcji dokonanej na GeoKrecie. Aby uzyskać więcej informacji, odwiedź stronę pomocy.
pt_pt: Selecione o tipo de acção que fez no GeoKret. Para mais informações consulte a página de ajuda.
ro_ro: Selectaţi tipul de acţiune pe care l-aţi făcut pe GeoKret. Pentru mai multe informaţii, consultaţi pagina de ajutor.
ru_ru: Выберите действия, которое Вы сделали с GeoKret. Для получения дополнительной информации обратитесь к странице помощи.
se_no: Velg handlingstypen du har laget på GeoKretyen. For mer informasjon, besøk hjelpesiden.
sv_se: Välj åtgärdstypen du har skapat på GeoKret:en. För mer information konsultera hjälpsidan.
uk_ua: Виберіть тип дії, які ви зробили в GeoKret. Для отримання додаткової інформації проконсультуйтеся на сторінці довідки.
zh_cn: 选择您在 GeoKret上做出的操作类型。欲了解更多信息，请查看帮助页面。

source: When you've left a GeoKret in a cache
cs_cz: Když jsi opustil GeoKrtka v keši
da_dk: Når du har forladt en GeoKret i en cache
de_de: Wenn du einen GeoKret in einem Cache ablegst
es_es: Cuando dejaste un GeoKret en un caché
fi_fi: Kun olet jättänyt GeoKretin kätköön
fr_fr: Quand vous avez déposé un GeoKret dans une cache
it_it: Quando hai lasciato un GeoKret in una cache
ja_jp: ジオレットをキャッシュに残してしまったとき
nb_no: Når du har forlatt en GeoKret i en cache
nl_nl: Wanneer je een GeoKret hebt achtergelaten in een cache
pl_pl: Jeśli zostawiłeś GeoKreta w keszu.
pt_pt: Quando deixar um GeoKret numa cache
ro_ro: Când ai lăsat un GeoKret într-o geocutie
ru_ru: Когда вы положили Геокрота в тайник
se_no: Når du har plassert en GeoKrety i en cache
sv_se: När du har lämnat en GeoKret i en cache
uk_ua: Коли ви покинули GeoKret в кеші
zh_cn: 当你在缓存中离开GeoKret

source: I've dropped GeoKret
cs_cz: Vložil jsem GeoKrtka
da_dk: Jeg afleverede en GeoKret
de_de: GeoKret abgelegt
es_es: He dejado un GeoKret
fi_fi: Olen pudottanut GeoKretyn
fr_fr: J'ai déposé un GeoKret
it_it: Ho lasciato un GeoKret
ja_jp: GeoKret を落とした
nb_no: Jeg har mistet GeoKret
nl_nl: Ik heb een GeoKret achtergelaten
pl_pl: Wrzuciłem GeoKreta
pt_pt: Deixei um GeoKret
ro_ro: Am depus un GeoKret
ru_ru: Я положил ГеоКрота
se_no: Jeg droppet en GeoKrety
sv_se: Jag har släppt en GeoKret
uk_ua: Я впав GeoKret
zh_cn: 我放下了GeoKret

source: When you've taken a GeoKret from a cache and are not going to put it to another cache <i>soon</i>
cs_cz: Když jsi vzal GeoKrtka z keše a nemáš v plánu ho <1>v nejbližší době</1> dát do jiné keše.
da_dk: Når du har taget en GeoKret fra en cache og ikke kommer til at sætte den til en anden cache <i>snart</i>
de_de: Wenn du einen GeoKret aus einem Cache entnommen hast, ihn aber noch nicht <i>bald</i> in einen anderen Cache ablegen willst
es_es: Cuando hayas tomado un GeoKret de un caché y no lo vas a poner en otro caché <i>pronto</i>
fi_fi: Kun olet ottanut GeoKretin kätköstä ja et aio laittaa sitä toiseen kätköön <i>pian</i>
fr_fr: Lorsque vous avez pris un GeoKret dans une cache et que vous ne le déposerez pas <i>bientôt</i> dans une autre cache
it_it: Quando hai preso un GeoKret da una cache e non lo lascerai in un'altra cache <i>a breve</i>
ja_jp: キャッシュからGeoKretを取得し、別のキャッシュに追加しない場合 <i>すぐに</i>
nb_no: Når du har tatt et GeoKret fra en cache og kommer ikke til å legge det på en annen cache <i>snart</i>
nl_nl: Wanneer je een GeoKret uit een cache heb genomen en niet <i>direct</i> in een andere cache achterlaat
pl_pl: Kiedy zabrałeś Geokreta z kesza i nie zamierzasz umieścić go <i>od razu</i> w innym keszu.
pt_pt: Quando tirar um GeoKret de uma cache e não vai colocá-lo <i>logo</i> noutra cache
ro_ro: Când ai luat un GeoKret dintr-o geocutie şi nu îl vei pune într-o altă geocutie <i>curând</i>
ru_ru: Когда вы взяли Геокрота из тайника и не собираетесь <i>скоро</i> класть его в другой тайник
se_no: Når du har tatt en GeoKret fra en cache og ikke kommer til å legge den til en annen cache <i>snart</i>
sv_se: När du har tagit en GeoKret från en cache och inte kommer att lägga den till en annan cache <i>snart</i>
uk_ua: Коли ви прийшли GeoKret з кешу і не збирається ввести його до іншого кешу <i>найближчим часом</i>
zh_cn: 当你从缓存中拿走GeoKret 并且不会把它放到另一个缓存 <i>很快</i>

source: I've grabbed GeoKret
cs_cz: Vzal jsem GeoKrtka
da_dk: Jeg snuppede en GeoKret
de_de: GeoKret mitgenommen
es_es: He cogido un GeoKret
fi_fi: Olen noutanut GeoKretyn
fr_fr: J'ai pris un GeoKret
it_it: Ho preso un GeoKret
ja_jp: GeoKret をつかんだ
nb_no: Jeg har fanget GeoKret
nl_nl: Ik heb een GeoKret meegenomen
pl_pl: Zabrałem GeoKreta
pt_pt: Apanhei um GeoKret
ro_ro: Am luat un GeoKret
ru_ru: Я взял ГеоКрота
se_no: Jeg tok med en GeoKrety
sv_se: Jag tog en GeoKret
uk_ua: Я схопив GeoKret
zh_cn: 我拿到了GeoKret

source: When you've met a GeoKret in a cache but haven't taken it with you
cs_cz: Když jste se setkali s GeoKrtkem v keši, ale nepřevzali jste s tebou
da_dk: Når du har mødt en GeoKret i en cache, men ikke har taget den med dig
de_de: Wenn du einen GeoKret in einem Cache gesehen aber nicht mitgenommen hast
es_es: Cuando has encontrado un GeoKret en un caché pero no lo has tomado contigo
fi_fi: Kun olet tavannut GeoKretin kätkössä, mutta et ole ottanut sitä mukaasi
fr_fr: Lorsque vous découvrez un GeoKret et que vous le laissez dans la cache
it_it: Quando hai incontrato un GeoKret in una cache, ma non lo hai preso con te
ja_jp: ジオクレットに会ったが、あなたと一緒に持っていない時
nb_no: Når du har møtt en GeoKret i en cache men ikke tatt den med deg
nl_nl: Wanneer je een GeoKret gezien hebt maar niet meegenomen hebt
pl_pl: Kiedy spotkałeś GeoKreta w keszu, ale nie zabrałeś go ze sobą.
pt_pt: Quando encontrou um GeoKret numa cache, mas não o levou consigo
ro_ro: Când ai întâlnit un GeoKret într-o geocutie, dar nu l-ai luat cu tine
ru_ru: Когда вы встретили Геокрота в тайнике, но не взяли его с собой
se_no: Når du har oppdaget en GeoKrety i en cache men ikke tok den med deg
sv_se: När du har träffat en GeoKret i en cache men inte tagit den med dig
uk_ua: Коли ви познайомилися з GeoKret у кеші, але не сприйняли його з вами
zh_cn: 当你在缓存中遇到GeoKret 但你没有拿起它

source: I've met GeoKret
cs_cz: Viděl jsem GeoKrtka
da_dk: Jeg så en GeoKret, men lod den ligge
de_de: Geokret entdeckt
es_es: He visto un GeoKret
fi_fi: Olen nähnyt GeoKretyn
fr_fr: J'ai vu un GeoKret
it_it: Ho incontrato un GeoKret
ja_jp: GeoKret に会いました
nb_no: Jeg har møtt GeoKret
nl_nl: Ik heb een GeoKret ontmoet
pl_pl: Spotkałem GeoKreta
pt_pt: Vi um GeoKret
ro_ro: Am vazut un GeoKret
ru_ru: Я встретил ГеоКрота
se_no: Jeg oppdaget en GeoKrety
sv_se: Jag har sett en GeoKret
uk_ua: Я зустрічався GeoKret
zh_cn: 我见到了GeoKret
