Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: When you take a GeoKret for a cache-tour; this is the same as doing a drop and then grab - the visited location is logged but GeoKret is still in your inventory
cs_cz: Když bereš GeoKrtka na keškovací výlet; toto je stejné jako vložení a potom vyjmutí z keše - navštívená lokace je zapsána, ale GeoKrtek je stále ve tvém inventáři
da_dk: Når du tager en GeoKret for en cache-tour; dette er det samme som at gøre en dråbe og derefter få fat i - den besøgte placering er logget, men GeoKret er stadig i din inventar
de_de: Wenn du einen GeoKret auf eine Caching-Tour mitnimmst; dies ist das als wenn du ihn ablegst und wieder nimmst - der besuchte Ort wird geloggt aber der GeoKret bleibt in deinem Inventar
es_es: Cuando se toma un GeoKret para una visita al caché; esto es lo mismo que hacer una gota y luego agarrar - la ubicación visitada está registrada pero GeoKret todavía está en tu inventario
fi_fi: Kun otat GeoKretin kätköä varten; Tämä on sama kuin tekee pudotus ja sitten napata - vieraili sijainti on kirjautunut mutta GeoKret on edelleen tavaraluettelossa
fr_fr: Lorsqu'un GeoKret est en votre possession ; que vous trouvez une cache mais que vous n'y déposez pas le GeoKret. Ce type de signalement permet de faire voyager un GeoKret sans s'en séparer
it_it: Quando porti un GeoKret in un tour di cache; è come lasciarlo e riprenderlo subito: il luogo visitato viene registrato ma il GeoKret rimarrà nel tuo inventario
ja_jp: ジオクレットをキャッシュツアーに利用する場合 これは、ドロップしてから取得するのと同じです。訪問された場所は記録されますが、GeoKret はインベントリ内にあります。
nb_no: Når du tar en GeoKret for en cache-tur; dette er det samme som å gjøre en dråpe og deretter ta - den besøkte plasseringen er logget, men GeoKret er fortsatt i inventaret
nl_nl: Wanneer je een GeoKret meeneemt op een cache tour: Dit is hetzelfde als achterlaten en weer meenemen. De bezochte locatie is wel gelogd maar nog steeds in je inventaris
pl_pl: Kiedy masz GeoKreta ze sobą i odwiedziliście miejsce, jednak nie wrzuciłeś go do skrzynki, tylko dalej pozostaje w Twoim ekwipunku; tak, jakbyś wrzucił i zabrał.
pt_pt: Quando leva um GeoKret para um passeio de caches; isto é o mesmo que largar e depois recolher- a localização visitada é registada, mas o GeoKret ainda está no seu inventário
ro_ro: Când luaţi un GeoKret pentru un cache-tur; este la fel ca o picătură şi apoi apuca - locaţia vizitată este înregistrată, dar GeoKret se află încă în inventarul tău
ru_ru: Когда вы погостили Геокрота в тайника: положили и сразу же забрали - тогда крот будет отмечен в тайнике, но останется у вас
se_no: Når du tar med en GeoKrety på en cache-reise; dette er det samme som å gjøre et dropp for så å ta den med igjen - den besøkte cachen er logget men GeoKretyen er fremdeles i din beholdning
sv_se: När du tar en GeoKret för en cache-tur; detta är samma sak som att göra en droppe och sedan ta - den besökta platsen är loggad, men GeoKret är fortfarande i ditt förråd
uk_ua: Коли ви берете GeoKret на кеш-туру; це те саме, що робити падіння і захоплення - у вашому обліковому записі відвідувана локація, але GeoKret досі знаходиться у вашому інвентарі
zh_cn: 当您使用 GeoKret 进行缓存巡回时； 这与进行丢弃然后抓取 — — 访问的位置被记录, 但GeoKret 仍然在您的背包中

source: I've dipped a GeoKret
cs_cz: Protáhl jsem GeoKrtka
da_dk: Jeg har dyppet en GeoKret
de_de: GeoKret-Zwischenstopp
es_es: Me he sumergido un GeoKret
fi_fi: Olen kastanut GeoKretin
fr_fr: Un GeoKret a visité la cache
it_it: Ho fatto passare un GeoKret da un posto
ja_jp: GeoKret を傾けた
nb_no: Jeg har spilt en GeoKret
nl_nl: Ik heb een GeoKret even laten zakken in deze cache, maar weer meegenomen
pl_pl: Kret odwiedził
pt_pt: Visita de um GeoKret
ro_ro: Am o scurtă GeoKret
ru_ru: Я погостил ГеоКрота
se_no: GeoKretyen besøkte en cache (dipped)
sv_se: Jag har studsat en GeoKret
uk_ua: Я ближнього GeoKret
zh_cn: 我蘸GeoKret

source: When you want to write a comment :)
cs_cz: Pokud chcete napsat komentář :)
da_dk: Når du vil skrive en kommentar :)
de_de: Wenn du einen Kommentar verfassen willst :)
es_es: Cuando quieras escribir un comentario :)
fi_fi: Kun haluat kirjoittaa kommentin :)
fr_fr: Lorsque vous souhaitez laisser un commentaire sur un GeoKret :)
it_it: Quando desideri scrivere un commento :)
ja_jp: コメントを書きたい時 :)
nb_no: Når du vil skrive en kommentar :)
nl_nl: Wanneer je een notitie wilt schrijven :)
pl_pl: Jeśli chcesz dopisać tylko komentarz. :)
pt_pt: Quando quiser escrever um comentário :)
ro_ro: Când vrei să scrii un comentariu :)
ru_ru: Когда вы хотите написать комментарий :)
se_no: Når du vil skrive en kommentar :)
sv_se: När du vill skriva en kommentar :)
uk_ua: Коли ви хочете написати коментар :)
zh_cn: 当你想写一个评论 :)

source: Comment
cs_cz: Poznámka
da_dk: Kommentar
de_de: Kommentar
es_es: Comentario
fi_fi: Kommentti
fr_fr: Commentaire
it_it: Commento
ja_jp: コメント
nb_no: Kommentar
nl_nl: Notitie
pl_pl: Komentarz
pt_pt: Comentário
ro_ro: Comentariu
ru_ru: Комментарий
se_no: Kommenter
sv_se: Kommentar
uk_ua: Комментировать
zh_cn: 评论

source: New location
cs_cz: Nové místo
da_dk: Ny lokation
de_de: Neuer Ort
es_es: Nueva localización
fi_fi: Uusi sijainti
fr_fr: Nouvel emplacement
it_it: Nuova posizione
ja_jp: 新しい場所
nb_no: Ny posisjon
nl_nl: Nieuwe locatie
pl_pl: Nowa lokalizacja
pt_pt: Nova localização
ro_ro: Locatie noua
ru_ru: Новое местоположение
se_no: Ny plassering
sv_se: Ny plats
uk_ua: Нове місцезнаходження
zh_cn: 新的地点

source: eg. GC1AQ2N
de_de: z.B. GC1AQ2N
fr_fr: ex. GC1AQ2N
nl_nl: bijv. GC1AQ2N
pl_pl: np. GC1AQ2N
pt_pt: Ex. GC1AQ2N
ru_ru: например, GC1AQ2N или TR1234
se_no: eks. GC1AQ2N
sv_se: t.ex. GC1AQ2N

source: Lookup opencaching cache by name
cs_cz: Vyhledat opencaching podle jména
da_dk: Opslag cache efter navn
de_de: Suche Opencaching-Cache nach Name
es_es: Buscar caché opencaching por nombre
fi_fi: Hae välimuistin suojaus nimen mukaan
fr_fr: Recherche par nom de cache OpenCaching
it_it: Ricerca cache opencaching per nome
ja_jp: キャッシュを名前でルックアップする
nb_no: Søk opp buffer for opencaching etter navn
nl_nl: Opencaching cache opzoeken op naam
pl_pl: Wyszukaj skrzynkę opencaching według nazwy
pt_pt: Pesquisar cache de opencaching por nome
ro_ro: Caută cache-ul opencaching după nume
ru_ru: Поиск тайника opencaching по имени
se_no: Let opp en opencache ved navn
sv_se: Kolla upp opencaching-cache efter namn
uk_ua: Пошук кешу opencaching за іменем
zh_cn: 按名称查找opencaching 缓存

source: eg.: GC1AQ2N, OP069B, OC033A…
de_de: z.B..: GC1AQ2N, OP069B, OC033A…
fr_fr: ex : GC1AQ2N, OP069B, OC033A…
it_it: es.: GC1AQ2N, OP069B, OC033A…
nl_nl: bijv.: GC1AQ2N, OP069B, OC033A…
pl_pl: np.: GC1AQ2N, OP069B, OC033A...
pt_pt: ex.: GC1AQ2N, OP069B, OC033A…
ru_ru: например GC1AQ2N, OP069B, OC033A…
se_no: eks.: GC1AQ2N, OP069B, OC033A…
sv_se: t.ex.: GC1AQ2N, OP069B, OC033A…

source: Enter cache name. <strong>Does not work for GC caches</strong>
cs_cz: Zadejte název keše. <strong>Nefunguje pro GC keše</strong>
da_dk: Indtast cache-navn. <strong>Virker ikke for GC-caches</strong>
de_de: Gíb den Cachenamen an. <strong>Funktioniert nicht für GC-Caches</strong>
es_es: Introduzca el nombre del caché. <strong>No funciona para cachés GC</strong>
fi_fi: Anna kätkön nimi. <strong>Ei toimi GC kätköille</strong>
fr_fr: Entrez le nom de la cache. <strong>Ne fonctionne pas pour les caches GC</strong>
it_it: Inserisci il nome della cache. <strong>Non funziona per le cache GC</strong>
ja_jp: キャッシュ名を入力してください。 <strong>GC キャッシュでは動作しません</strong>
nb_no: Angi cachenavn. <strong>Virker ikke for GC-cacher</strong>
nl_nl: Geef cache naam in. <strong>werkt niet voor GC caches</strong>
pl_pl: Wprowadź nazwę skrzynki <strong> Nie działa na skrzynkach GC </strong>
pt_pt: Digite o nome de cache. <strong>Não funciona para Caches do GC</strong>
ro_ro: Introdu numele geocutiei. <strong>Nu funcţionează pentru geocutiile GC</strong>
ru_ru: Введите имя тайника. <strong>Не работает для тайников geocaching.com</strong>
se_no: Skriv cachenavn. <strong>Virker ikke for GC cacher</strong>
sv_se: Ange cachens namn. <strong>fungerar inte för GC-cacher</strong>
uk_ua: Введіть назву кешу. <strong>Не працює для кешу GC</strong>
zh_cn: 输入缓存名称。 <strong>不适用于 GC 缓存</strong>

source: Coordinates
cs_cz: Souřadnice
da_dk: Koordinater
de_de: Koordinaten
es_es: Coordenadas
fi_fi: Koordinaatit
fr_fr: Coordonnées
it_it: Coordinate
ja_jp: 座標
nb_no: Koordinater
nl_nl: Coördinaten
pl_pl: Współrzędne
pt_pt: Coordenadas
ro_ro: Coordonează
ru_ru: Координаты
se_no: Koordinater
sv_se: Koordinater
uk_ua: Координати
zh_cn: 坐标系

source: Additional data
cs_cz: Dodatelčné údaje
da_dk: Yderligere data
de_de: Zusätzliche Daten
es_es: Datos adicionales
fi_fi: Lisätiedot
fr_fr: Données supplémentaires
it_it: Informazioni aggiuntive
ja_jp: 追加データ
nb_no: Ytterligere data
nl_nl: Aanvullende gegevens
pl_pl: Informacje dodatkowe
pt_pt: Dados adicionais
ro_ro: Date aditionale
ru_ru: Дополнительная информация
se_no: Tilleggsdata
sv_se: Kompletterande uppgifter
uk_ua: Додаткові дані
zh_cn: 附加数据

source: Date
cs_cz: Datum
da_dk: Dato
de_de: Datum
es_es: Fecha
fi_fi: Päiväys
it_it: Data
ja_jp: 日付
nb_no: Dato
nl_nl: Datum
pl_pl: Data operacji
pt_pt: Data
ro_ro: Data
ru_ru: Дата
se_no: Dato
sv_se: Datum
uk_ua: Побачення
zh_cn: 日期

source: This may be your:<br />- geocaching/opencaching username<br />- nickname<br />- name, etc.
cs_cz: Tohle může být tvoje:<br />- geocaching/opencaching přezdívka<br />- nick<br />- vlastní jméno, atd.
da_dk: &quot;&quot; Det kan være din: <br /> - Geocaching / opencaching brugernavn <br /> - Kaldenavn <br /> - Navn, osv.
de_de: Das kann z.B. dein<br />- Geocaching/Opencaching-Nutzername<br />- Spitzname<br />- richtiger Name etc. sein.
es_es: &quot;&quot; Esto puede ser su: <br /> - Geocaching / Opencaching nombre de usuario <br /> - Apodo <br /> - Nombre, etc
fi_fi: Tämä voi olla sinun:<br />- geokätköily/opencaching käyttäjänimi<br />- lempinimi<br />- nimi jne.
fr_fr: Cela peut être : <br />- votre nom d'utilisateur sur les sites Geocaching/Opencaching<br />- un pseudo <br />- votre nom, etc.
it_it: Può essere il tuo: <br/> - nome utente geocaching / opencaching <br /> - soprannome <br/> - nome, ecc.
ja_jp: これはあなたのものかもしれません:<br />- geocaching/opencaching username<br />- nickname<br />- nameなど。
nb_no: Dette kan være ditt:<br />- geocaching/opencaching brukernavn<br />- kallenavn<br />- navn, osv.
nl_nl: Dit zal waarschijnlijk jouw:<br />- geocaching/opencaching gebruikersnaam<br />- nickname<br />- naam, etc. zijn.
pl_pl: To może być Twój:<br />- login geocaching/opencaching<br />- imię<br />- ksywka, etc.
pt_pt: Este pode ser o seu:<br />- geocaching/opencaching nome de utilizador<br />- nickname<br />- nome, etc.
ro_ro: &quot;&quot; Acest lucru poate fi dvs.: <br /> - Geocaching / opencaching numele de utilizator <br /> - Porecla <br /> - Nume, etc
ru_ru: Это может быть :<br />- Ваш логин на geocaching/opencaching<br />- Ваш ник<br />- Ваше имя, итп.
se_no: Dette kan være ditt:<br />- geocaching/opencaching brukernavn<br />- nick<br />- navn, osv.
sv_se: Det kan vara ditt:<br />- geocachinganvändarnamn<br />- smeknamn<br />- namn, etc.
uk_ua: &quot;&quot; Це може бути вашим: <br /> - Геокешинг / opencaching ім&#39;я користувачем <br /> - Нік <br /> - Назва, і т.д.
zh_cn: “”这可能是你的： <br /> - 寻宝/ opencaching用户名<br /> - 昵称<br /> - 姓名等

source: It is always nice to receive a little message ;)
cs_cz: Vždy je hezké dostávat malou zprávu ;)
da_dk: Det er altid rart at modtage en lille besked ;)
de_de: Es ist immer schön eine kleine Nachricht zu erhalten ;)
es_es: Siempre es agradable recibir un pequeño mensaje ;)
fi_fi: On aina mukava saada pieni viesti ;)
fr_fr: Il est toujours agréable de recevoir un petit message ;)
it_it: È sempre bello ricevere un piccolo messaggio ;)
ja_jp: それは常に小さなメッセージを受け取ることは素晴らしいです ;)
nb_no: Det er alltid fint å få en liten beskjed ;)
nl_nl: Altijd leuk om een klein bericht te ontvangen ;)
pl_pl: Zawsze jest miło dostać małą wiadomość ;)
pt_pt: É sempre bom receber uma pequena mensagem ;)
ro_ro: Este întotdeauna frumos să primiți un mic mesaj ;)
ru_ru: Всегда приятно получать небольшое сообщение ;)
se_no: Det er alltid fint å motta en liten melding ;)
sv_se: Det är alltid najs att få ta emot ett litet meddelande ;)
uk_ua: Завжди добре отримувати маленьке повідомлення ;)
zh_cn: 收到一点消息总是很好的；)

source: Remember date and comment
nl_nl: Onthou datum en reactie
pt_pt: Lembrar data e comentário

source: Post your log
cs_cz: Publikujte svůj log
da_dk: Send din log
de_de: Logeintrag absenden
es_es: Publica tu registro
fi_fi: Lähetä loki
fr_fr: Poster votre mouvement
it_it: Pubblica il tuo log
ja_jp: ログを投稿
nb_no: Skriv loggen din
nl_nl: Plaats je log
pl_pl: Wyślij swój dziennik
pt_pt: Fazer o seu registo
ro_ro: Postează-ți jurnalul
ru_ru: Отправить Вашу запись
se_no: Post din logg
sv_se: Posta din logg
uk_ua: Опублікувати журнал
zh_cn: 发布您的日志

source: Create News
nl_nl: Maak nieuwsbericht
pt_pt: Criar Notícias
ru_ru: Создать сообщение

source: Title
nl_nl: Titel
pt_pt: Título
ru_ru: Заголовок

source: Content
nl_nl: Inhoud
pt_pt: Conteúdo
ru_ru: Содержание

source: Write the News here
nl_nl: Schrijf het nieuwsbericht hier
pt_pt: Escreva as Notícias aqui
ru_ru: Напишите сообщение здесь

source: Save
cs_cz: Uložit
da_dk: Gem
de_de: Speichern
es_es: Guardar
fi_fi: Tallenna
fr_fr: Sauver
it_it: Salva
ja_jp: 保存
nb_no: Lagre
nl_nl: Opslaan
pl_pl: Zapisz
pt_pt: Guardar
ro_ro: Salvează
ru_ru: Сохранить
se_no: Lagre
sv_se: Spara
uk_ua: Зберегти
zh_cn: 保存

source: Save as Draft
nl_nl: Opslaan als concept
pt_pt: Gravar como Rascunho
ru_ru: Сохранить как черновик

source: Generate a GeoKret Label
cs_cz: Vygenerovat štítek GeoKrtka
da_dk: Generer en GeoKret etiket
de_de: GeoKret-Etikett generieren
es_es: Generar una etiqueta GeoKret
fi_fi: Luo GeoKretin tunnus
fr_fr: Générer une étiquette de GeoKret
it_it: Genera un'etichetta GeoKret
ja_jp: GeoKret ラベルを生成
nb_no: Lag en GeoKret etikett
nl_nl: Genereer een GeoKret Label
pl_pl: Generuj etykietę GeoKreta
pt_pt: Gerar uma etiqueta GeoKret
ro_ro: Generează o etichetă GeoKret
ru_ru: Генерировать метку ГеоКрота
sv_se: Generera en GeoKret-etikett
uk_ua: Згенерувати GeoKret мітку
zh_cn: 生成 GeoKret 标签

source: GeoKret name
cs_cz: Jméno GeoKrtka
da_dk: GeoKret navn
de_de: Name des GeoKrets
es_es: Nombre del GeoKret
fi_fi: GeoKretyn nimi
fr_fr: Nom du GeoKret
it_it: Nome del GeoKret
ja_jp: GeoKret 名
nb_no: GeoKret navn
nl_nl: GeoKret naam
pl_pl: Nazwa GeoKreta
pt_pt: Nome do GeoKret
ro_ro: Numele GeoKret-ului
ru_ru: Имя ГеоКрота
se_no: GeoKrety navn
sv_se: GeoKret-namn
uk_ua: GeoKret ім'я
zh_cn: GeoKret名称

source: Owner
cs_cz: Majitel
da_dk: Ejer
de_de: Eigentümer
es_es: Propietario
fi_fi: Omistaja
fr_fr: Propriétaire
it_it: Proprietario
ja_jp: 所有者
nb_no: Eier
nl_nl: Eigenaar
pl_pl: Właściciel
pt_pt: Proprietário
ro_ro: Proprietar
ru_ru: Владелец
se_no: Eier
sv_se: Ägare
uk_ua: Власник
zh_cn: 拥有者

source: Reference numbers
cs_cz: Referenční čísla
da_dk: Referencenumre
de_de: Referenznummern
es_es: Número de referencia
fi_fi: Viitenumerot
fr_fr: Numéro de référence
it_it: Numeri di riferimento
ja_jp: 参照番号
nb_no: [ch:orange slip] Referansenummer
nl_nl: Referentie cijfers
pl_pl: Numery referencyjne
pt_pt: Números de referência
ro_ro: Numere de referință
ru_ru: Артикулы
sv_se: Referensnummer
uk_ua: Артикули
zh_cn: 参考编号

source: Reference number
cs_cz: Referenční číslo
da_dk: Referencenummer
de_de: Referenznummer
es_es: Número de referencia
fi_fi: Viitenumero
fr_fr: Numéro de référence
it_it: Numero di riferimento
ja_jp: 参照番号
nb_no: [ch:orange slip] Referansenummer
nl_nl: Referentienummer
pl_pl: Numer identyfikacyjny
pt_pt: Número de referência
ro_ro: Număr de referință
ru_ru: Номер
se_no: Referansenummer
sv_se: Referensnummer
uk_ua: Номер для посилань
zh_cn: 参考编号

source: Mission
cs_cz: Úkoly
da_dk: Missionen
es_es: Misión
fi_fi: Tehtävä
it_it: Missione
ja_jp: ミッション
nb_no: Oppdrag
nl_nl: Missie
pl_pl: Misja
pt_pt: Missão
ro_ro: Misiune
ru_ru: Миссия
se_no: Oppdrag
sv_se: Uppdrag
uk_ua: Місія
zh_cn: 任务

source: What is this GeoKret mission?
cs_cz: Co je tato GeoKrtková mise?
da_dk: Hvad er denne GeoKret mission?
de_de: Was ist die Mission dieses GeoKret?
es_es: ¿Qué es esta misión de GeoKret?
fi_fi: Mikä on GeoKretin tehtävä?
fr_fr: Quelle est la mission de ce GeoKret ?
it_it: Che cos'è questa missione GeoKret?
ja_jp: このGeoKretミッションは何ですか?
nb_no: Hva er dette GeoKret oppdraget?
nl_nl: Wat is deze GeoKret missie?
pl_pl: Jaka jest misja tego GeoKreta?
pt_pt: Qual é a missão deste GeoKret?
ro_ro: Ce este această misiune GeoKret?
ru_ru: Какая миссия у GeoKret?
se_no: Hva er en GeoKretys misjon?
sv_se: Vad är detta GeoKret-uppdrag?
uk_ua: Що це за GeoKret місія?
zh_cn: 这个GeoKret 任务是什么？

source: If you already own an account on Geokrety.org, please <a href="%2">login</a> first, then associate your account with %1 from the user settings page. Else please choose a username to proceed.
cs_cz: Pokud již vlastníte účet na Geokrety. rg, nejprve se prosím <a href="%2">přihlaste</a> a poté připojte svůj účet k %1 z uživatelského nastavení. Jiný si prosím vyberte uživatelské jméno, které chcete pokračovat.
da_dk: Hvis du allerede ejer en konto på Geokrety. rg, venligst <a href="%2">login</a> først, derefter tilknytte din konto med %1 fra brugerindstillingssiden. Else skal du vælge et brugernavn at fortsætte.
de_de: Wenn du bereits ein Konto bei Geokrety.org besitzt, bitte <a href="%2">logge dich zuerst ein</a> und verknüpfe dein Konto mit %1 in den Nutzereinstellungen. Ansonsten wähle bitte einen Nutzernamen aus, um fortzufahren.
es_es: Si ya tienes una cuenta en Geokrety. rg, por favor <a href="%2">inicie sesión</a> primero, luego asocie su cuenta con %1 desde la página de configuración de usuario. Si no, elija un nombre de usuario para continuar.
fi_fi: Jos omistat jo tilin Geokrety. rg, ole hyvä ja <a href="%2">kirjaudu sisään</a> ensin ja liitä tilisi %1 käyttäjän asetussivulle. Ole hyvä ja valitse käyttäjänimi jatkaaksesi.
fr_fr: Si vous possédez déjà un compte sur GeoKrety.org, veuillez d'abord vous <a href="%2">connecter</a>, puis associez votre compte %1 à partir de la page des paramètres de l'utilisateur. Sinon, veuillez choisir un nom d'utilisateur pour continuer.
it_it: Se possiedi già un account su Geokrety. rg, si prega di <a href="%2">accedere</a> prima, quindi associare il tuo account a %1 dalla pagina delle impostazioni utente. Altrimenti scegli un nome utente per procedere.
ja_jp: Geokretyのアカウントをすでに所有している場合。 rg、先に <a href="%2">ログイン</a> してから、ユーザー設定ページから %1 とアカウントを関連付けてください。 続行するユーザー名を選択してください。
nb_no: Hvis du allerede har en konto på Geokrety. rg, vennligst <a href="%2">logg inn</a> først, deretter knytter du din konto med %1 fra brukerinnstillingssiden. Elser vennligst velg et brukernavn for å fortsette.
nl_nl: Indien je al eigenaar bent van een Geokrety account. rg, gelieve <a href="%2">eerst in te loggen,</a> te koppelen aan %1 vanaf de gebruikersinstellingenpagina. Anders kun je een gebruikersnaam kiezen om verder te gaan.
pl_pl: Jeśli posiadasz już konto na Geokrety. rg, najpierw <a href="%2">zaloguj się</a> , a następnie połącz swoje konto z %1 ze strony ustawień użytkownika. W innym przypadku wybierz nazwę użytkownika, aby kontynuować.
pt_pt: Se já tem uma conta em Geokrety.org, por favor <a href="%2">faça o login</a> primeiro e em seguida, associe a sua conta ao %1 a partir da página de configurações de utilizador. Caso contrário, escolha um nome de utilizador para continuar.
ro_ro: Dacă dețineți deja un cont pe Geokrety. rg, te rog <a href="%2">loghează-te</a> mai întâi, apoi asociază contul tău cu %1 din pagina de setări a utilizatorului. Altfel te rugăm să alegi un nume de utilizator pentru a continua.
ru_ru: Если у вас уже есть аккаунт на Geokrety.org, пожалуйста, <a href="%2">войдите</a> и свяжите свою учетную запись с %1 со страницы пользовательских настроек. Иначе выберите имя пользователя для продолжения.
sv_se: Om du redan äger ett konto på Geokrety. rg, vänligen <a href="%2">logga in</a> först, sedan associera ditt konto med %1 från användarinställningssidan. Annars, välj ett användarnamn för att fortsätta.
uk_ua: Якщо ви вже маєте обліковий запис в Geokrety. rg, будь ласка, <a href="%2">спочатку увійдіть</a> , а потім пов'яжіть свій обліковий запис з %1 зі сторінки налаштувань користувача. Будь ласка, виберіть ім'я користувача, щоб продовжити.

source: Email address
cs_cz: E-mailová adresa
da_dk: E-mail adresse
de_de: E-Mail-Adresse
es_es: Dirección de email
fi_fi: Sähköpostiosoite
fr_fr: Adresse e-mail
it_it: Indirizzo email
ja_jp: メールアドレス
nb_no: Epost adresse
nl_nl: E-mailadres
pl_pl: Adres email
pt_pt: Endereço de e-mail
ro_ro: Adresa de e-mail
ru_ru: Адрес электронной почты
se_no: E-postadresse
sv_se: E-postadress
uk_ua: Адреса електронної пошти
zh_cn: 电子邮件地址

source: The main purpose of collecting email is to permit password recovery.
cs_cz: Hlavním účelem sběru e-mailu je povolit obnovení hesla.
da_dk: Hovedformålet med at indsamle e-mail er at tillade password recovery.
de_de: Der Hauptzweck der Abfrage der E-Mail-Adresse ist es, eine Wiederherstellung des Passworts zu ermöglichen.
es_es: El objetivo principal de la recogida del correo electrónico es permitir la recuperación de la contraseña.
fi_fi: Sähköpostin keräämisen päätarkoitus on sallia salasanan palauttaminen.
fr_fr: Le but principal de la collecte des adresses e-mail est de permettre la récupération de votre mot de passe.
it_it: Lo scopo principale della raccolta di e-mail è quello di consentire il recupero della password.
ja_jp: 電子メールを収集する主な目的は、パスワードの回復を許可することです。
nb_no: Hovedformålet med å samle inn e-post er å tillate passordgjenoppretting.
nl_nl: Het belangrijkste doel van het verzamelen van e-mail is het toestaan voor wachtwoord herstel.
pl_pl: Głównym celem zbierania wiadomości e-mail jest umożliwienie odzyskania hasła.
pt_pt: O objectivo principal da recolha do e-mail é permitir a recuperação da palavra-passe.
ro_ro: Scopul principal al colectării de e-mail este să permitem recuperarea parolei.
ru_ru: Основная цель сбора электронной почты - разрешить восстановление пароля.
se_no: Årsaken til at vi samler sammen e-post adressen er å tillate passord gjenoppretting.
sv_se: Främsta orsaken bakom insamlande av e-post är för att tillåta lösenordsåterställning.
uk_ua: Основне призначення електронної пошти - дозволити відновлення пароля.
zh_cn: 收集电子邮件的主要目的是允许密码恢复。

source: Yes, I want to receive email alerts (sent once a day).
cs_cz: Ano, chci dostávat upozornění e-mailem (odesláno jednou denně).
da_dk: Ja, jeg vil gerne modtage e-mail-advarsler (sendt en gang om dagen).
de_de: Ja, ich möchte E-Mail-Benachrichtigungen erhalten (einmal pro Tag).
es_es: Sí, quiero recibir alertas por correo electrónico (enviadas una vez al día).
fi_fi: Kyllä, haluan vastaanottaa sähköpostihälytyksiä (lähetetään kerran päivässä).
fr_fr: Oui, je veux recevoir des alertes par courriel (envoyées une fois par jour).
it_it: Sì, voglio ricevere avvisi via email (inviati una volta al giorno).
ja_jp: はい、メールアラートを受信します(1日1回送信)。
nb_no: Ja, jeg ønsker å motta e-postvarsler (sendt en gang om dagen).
nl_nl: Ja, ik wil e-mail meldingen ontvangen (eenmaal per dag verzonden).
pl_pl: Tak, chcę otrzymywać powiadomienia przez email (wysyłane raz dziennie).
pt_pt: Sim, quero receber alertas por e-mail (enviados uma vez por dia).
ro_ro: Da, vreau să primesc alerte pe e-mail (trimise o dată pe zi).
se_no: Ja, jeg ønsker å motta e-post varsler (sendt en gang hver dag).
sv_se: Ja, jag vill ta emot e-postvarningar (skickas en gång om dagen).
uk_ua: Так, я хочу отримувати оповіщення по електронній пошті (надсилається раз на день).
zh_cn: 是的，我想接收电子邮件通知 (每天发送一次)。
