Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: This script was written to build a bridge between the most popular <a href="%1">geocaching.com</a> site and <a href="%2">geokrety.org</a>. It has two functions. Once you enter a particular cache page on <a href="%1">geocaching.com</a> it will automatically check if there are any GeoKrety (items tracked on <a href="%2">geokrety.org</a>) inside that cache and show the result in the inventory section on the right hand side of the screen (below the existing list of Travelbugs and Geocoins). If you have an account on <a href="%2">geokrety.org</a> you can also easily drop GeoKrety into <a href="%1">Geocaching</a> caches because the waypoint code and coordinates are automatically copied over onto the logging form on <a href="%2">geokrety.org</a>.
cs_cz: Tento skript byl napsán pro sestavení mostu mezi nejpopulárnějším <a href="%1">geocachingem. om</a> site and <a href="%2">geokrety.org</a>. Má dvě funkce. Jakmile zadáte konkrétní stránku keše na <a href="%1">geocachingu. om</a> se automaticky zkontroluje, zda existuje nějaká GeoKrety (položky sledované na <a href="%2">geokrety. rg</a>uvnitř této keše a zobrazit výsledek v sekci inventáře na pravé straně obrazovky (pod existujícím seznamem Travelbugs a Geocoinů). Pokud máte účet na <a href="%2">geokrety. rg</a> můžete také snadno vyhodit GeoKrety do <a href="%1">Geocaching</a> , protože kód trasy a souřadnice jsou automaticky zkopírovány do logovacího formuláře na <a href="%2">geokrety. rg</a>.
da_dk: Dette script blev skrevet for at bygge en bro mellem de mest populære <a href="%1">geocaching. om</a> site og <a href="%2">geokrety.org</a>. Den har to funktioner. Når du indtaster en bestemt cache side på <a href="%1">geocaching. om</a> det vil automatisk kontrollere om der er nogen GeoKrety (elementer sporet på <a href="%2">geokrety. rg</a>) inde i denne cache og vise resultatet i lagersektionen på højre side af skærmen (under den eksisterende liste over Travelbugs og Geocoins). Hvis du har en konto på <a href="%2">geokrety. rg</a> kan du også nemt droppe GeoKrety ind i <a href="%1">Geocaching</a> cacher, fordi waypoint-koden og koordinaterne automatisk kopieres over på logningsformularen på <a href="%2">geokrety. rg</a>.
de_de: Dieses Skript wurden geschrieben um eine Brücke zwischen der sehr beliebten <a href="%1">geocaching.com</a>-Seite und <a href="%2">geokrety.org</a> zu bilden. Es hat zwei Funktionen. Wenn du eine bestimmte Cache-Seite auf <a href="%1">geocaching.com</a> aufrufst, prüft es automatisch, ob es irgendwelche GeoKrety (auf <a href="%2">geokrety.org</a> verfolgte Gegenstände) in diesem Cache gibt und das Ergebnis im Inventar-Bereich auf der rechten Seite des Bildschirms (unterhalb der existierenden Liste von Travelbugs und Geocoins) anzeigen. Wenn du ein Nutzerkonto auf <a href="%2">geokrety.org</a> hast, kannst du auch auf einfache Weise GeoKrety in <a href="%1">Geocaching</a> caches ablegen, da der Wegpunkt-Code und die Koordinaten automatisch auf die Log-Seite von <a href="%2">geokrety.org</a> kopiert werden.
es_es: Este script se escribió para construir un puente entre el geocaching <a href="%1">más popular. en</a> sitio y <a href="%2">geokrety.org</a>. Tiene dos funciones. Una vez que ingreses una página de caché en <a href="%1">geocaching. om</a> comprobará automáticamente si hay algún GeoKrety (elementos seguidos en <a href="%2">geokrety. rg</a>) dentro de esa caché y mostrar el resultado en la sección de inventario en la parte derecha de la pantalla (debajo de la lista existente de Travelbugs y Geocoins). Si tienes una cuenta en <a href="%2">geokrety. rg</a> también puedes soltar fácilmente GeoKrety en <a href="%1">Geocaching</a> cachés porque el código y las coordenadas del waypoint se copian automáticamente en el formulario de registro en <a href="%2">geokrety. rg</a>.
fi_fi: Tämä käsikirjoitus on kirjoitettu rakentamaan silta suosituin <a href="%1">geokätköilyä. om</a> sivusto ja <a href="%2">geokrety.org</a>. Sillä on kaksi toimintoa. Kun syötät tietyn kätkön sivulle <a href="%1">geokätköilyä. om</a> se tarkistaa automaattisesti, onko mitään GeoKrety (kohteita, joita seurataan <a href="%2">geokretyssä). rg</a>) välimuistin sisällä ja näyttää lopputuloksen näytön oikealla puolella olevassa tavaraluettelon osiossa (alla oleva luettelo Travelbugs and Geocoins). Jos sinulla on tili <a href="%2">geokrety. rg</a> voit myös helposti pudottaa GeoKretyn <a href="%1">Geocaching</a> kätköihin, koska reittipistekoodi ja koordinaatit kopioidaan automaattisesti kirjauslomakkeeseen <a href="%2">geokrety. rg</a>.
fr_fr: Ce script a été écrit pour construire un pont entre le plus populaire site des sites de <a href="%1">geocaching (geocaching.com)</a> et <a href="%2">geokrety.org</a>. Il a deux fonctions. Quand vous affichez une page de cache sur le site <a href="%1">geocaching.com</a>, il ira automatiquement vérifier s’il y a des GeoKrety (articles suivis sur <a href="%2">geokrety.org</a>) à l’intérieur de cette cache et affichera le résultat dans la section d’inventaire sur le côté droit de l’écran (en dessous la liste des Travelbugs et Geocoins). Si vous avez un compte sur <a href="%2">geokrety.org</a> vous pouvez aussi facilement déposer des GeoKrety dans les caches de <a href="%1">Geocaching</a> puisque le waypoint et les coordonnées seront automatiquement copiées dans le formulaire de mouvement sur <a href="%2">geokrety.org</a>.
it_it: Questo script è stato scritto per costruire un ponte tra il geocaching <a href="%1">più popolare. om</a> site and <a href="%2">geokrety.org</a>. Ha due funzioni. Una volta inserita una particolare pagina di cache su <a href="%1">geocaching. om</a> controllerà automaticamente se ci sono GeoKrety (elementi tracciati su <a href="%2">geokrety. rg</a>) all'interno di quella cache e mostra il risultato nella sezione inventario sul lato destro dello schermo (sotto l'elenco esistente di Travelbugs e Geocoins). Se hai un account su <a href="%2">geokrety. rg</a> puoi anche rilasciare facilmente GeoKrety nelle cache <a href="%1">Geocaching</a> perché il codice del waypoint e le coordinate vengono automaticamente copiate sul modulo di registrazione su <a href="%2">geokrety. rg</a>.
nb_no: Dette skriptet ble skrevet for å bygge en bro mellom den mest populære <a href="%1">geocaching. om</a> site and <a href="%2">geokrety.org</a>. Den har to funksjoner. Når du skriver inn en bestemt cacheside på <a href="%1">geocaching. om</a> vil det automatisk sjekke om det finnes noe GeoKrety (elementer sporet på <a href="%2">geokrety. rg</a>) inni cachen og viser resultatet: delen på høyre side av skjermen (under den eksisterende listen over Travelbugs og Geocoins). Hvis du har en konto på <a href="%2">geokrety. rg</a> du enkelt slipper GeoKrety inn i <a href="%1">Geocaching</a> cacher, fordi veipunktkoden og koordinatene blir automatisk kopiert over på loggskjemaet på <a href="%2">geokrety. rg</a>.
nl_nl: Dit script is geschreven om een brug te bouwen tussen de meest populaire <a href="%1">geocaching. om</a> site en <a href="%2">geokrety.org</a>. Het heeft twee functies. Zodra je een bepaalde cachepagina op <a href="%1">geocaching hebt ingevoerd. om</a> zal automatisch controleren of er een GeoKrety is (items gevolgd op <a href="%2">geokrety. rg</a>) in die cache en toon het resultaat in de inventaris sectie aan de rechterkant van het scherm (onder de bestaande lijst van Travelbugs en Geocoins). Als je een account hebt op <a href="%2">geokrety. rg</a> je kan ook gemakkelijk GeoKrety in <a href="%1">Geocaching</a> caches laten vallen, omdat de waypoint code en coördinaten automatisch worden gekopieerd naar het logboek formulier <a href="%2">geokrety. rg</a>.
pl_pl: Ten skrypt został napisany w celu zbudowania pomostu między najpopularniejszą witryną <a href="%1"> geocaching.com </a> i <a href="%2"> geokrety.org </a>. Ma dwie funkcje. Po wejściu na określoną stronę skrzynki na <a href="%1"> geocaching.com </a> automatycznie sprawdzi, czy są jakieś GeoKrety (przedmioty śledzone na <a href="%2"> geokrety.org < / a>) w tej skrzynce i pokaże wynik w sekcji ekwipunku po prawej stronie ekranu (pod istniejącą listą Travelbugów i Geocoinów). Jeśli masz konto na <a href="%2"> geokrety.org </a>, możesz również łatwo włozyć GeoKrety do skrzynki <a href="%1"> Geocaching </a>, ponieważ kod i współrzędne punktu trasy są automatycznie kopiowane do formularza logowania na <a href="%2"> geokrety.org </a>.
pt_pt: Este script foi escrito para criar uma ponte entre o site <a href="%1">geocaching.com</a> e o <a href="%2">geokrety.org</a>. Tem duas funções. Assim que consultar a página de qualquer cache em <a href="%1">geocaching.com</a> irá verificar automaticamente se existe algum Geokrety (items seguidos em <a href="%2">geokrety.org</a>) dentro dessa cache e mostra o resultado na secção de inventário no lado direito da página (depois da lista de Travelbugs e Geocoins). Se tiver uma conta em <a href="%2">geokrety.org</a> pode também largar GeoKrety nas <a href="%1">Geocaches</a> porque o código da cache e as coordenadas são automaticamente copiadas para o formulário de registo em <a href="%2">geokrety.org</a>.
ru_ru: Этот скрипт был написан для построения моста между наиболее популярным <a href="%1">geocaching.com</a> сайтом и <a href="%2">geokrety.org</a>. Он имеет две функции. После того, как Вы введете страницу тайника на сайте <a href="%1">geocaching.com</a>, он автоматически проверяет наличие какой-либо GeoKrety (предметы, отслеживаемые на <a href="%2">geokrety.org</a>) внутри этого тайника и показывает результат в разделе инвентаря с правой стороны экрана (ниже существующего списка Travelbugs и Geocoins). Если у вас есть аккаунт на <a href="%2">geokrety.org</a> Вы также можете легко перетащить GeoKrety в тайник <a href="%1">Geocaching</a> из-за того, что код путевой точки и координаты автоматически копируются в форму записи на <a href="%2">geokrety.org</a>.
se_no: Dette skriptet ble skrevet for å bygge en bro mellom de mest populære <a href="%1">geocaching.com</a> nettstedet og <a href="%2">geokrety.org</a>. Det har to funksjoner. Når du har angitt en bestemt cacheside på <a href="%1">geocaching.com</a>, vil den automatisk sjekke om det er noen GeoKrety (gjenstander sporet på <a href="%2">geokrety.org</a>) inne i cachen og vise resultatet i beholdningsdelen på høyre side av skjermen (under den eksisterende listen over Travelbugs and Geocoins). Hvis du har en konto på <a href="%2">geokrety.org</a>, kan du også enkelt slippe GeoKrety i <a href="%1">Geocaching</a> -cacher fordi veipunktkoden og koordinatene blir automatisk kopiert over på loggføringsskjemaet på <a href="%2">geokrety.org</a>.
sv_se: Detta skript skrevs för att bygga en bro mellan de mest populära <a href="%1">geocaching. om</a> webbplats och <a href="%2">geokrety.org</a>. Den har två funktioner. När du har angett en viss cache sida på <a href="%1">geocaching. Om</a> kommer den automatiskt att kontrollera om det finns några GeoKrety (objekt som spåras på <a href="%2">geokrety. rg</a>) inuti cachen och visa resultatet i inventeringsavsnittet på höger sida av skärmen (under den befintliga listan med Travelbugs och Geocoins). Om du har ett konto på <a href="%2">geokrety. rg</a> du kan också enkelt släppa GeoKrety i <a href="%1">Geocaching</a> cacher eftersom waypoint-koden och koordinaterna automatiskt kopieras över till loggningsformuläret på <a href="%2">geokrety. rg</a>.
uk_ua: Цей сценарій було записано для створення мосту між найбільш популярним <a href="%1">геокешингом. веб-сайт</a> та <a href="%2">geokrety.org</a>. У ньому є два функції. Як тільки ви введете особливу сторінку кеша на <a href="%1">геокешингу. om</a> автоматично перевірить, якщо є будь-які GeoKrety (пункти, стежити за <a href="%2">geokrety. rg</a>) всередині цього кешу і показує результат інвентаря в правій частині екрана (під існуючим переліком Travelbugs і Geocoins). Якщо у тебе є обліковий запис на <a href="%2">geokrety. rg</a> , ви також можете легко видалити GeoKrety в <a href="%1">схованок</a> кеш, тому що код шляхової точки і координат автоматично копіюються на форму реєстрації в <a href="%2">geokrety. rg</a>.
zh_cn: 这个脚本是为了在最受欢迎的 <a href="%1">地理捕捉之间架起桥梁的。 om</a> 站点 <a href="%2">geokrety.org</a>。它有两个功能。 一旦您在 <a href="%1">地理位置缓存页面输入特定缓存页面。 om</a> 它将自动检查是否存在任何GeoKrety (追踪到 <a href="%2">geokrety的项目)。 rg</a>) 在该缓存中，并在屏幕右侧的盘存部分显示结果(低于现有的Travugs和Geocoins列表)。 如果您在 <a href="%2">gookrety 上有一个帐户。 rg</a> 您也可以轻松将GeoKrety 拖放到 <a href="%1">Geocach</a> caches ，因为航点代码和坐标会自动复制到日志表单 <a href="%2">geokrety。 rg</a>

source: Available for:
cs_cz: Dostupné pro:
da_dk: Tilgængelig for:
de_de: Verfügbar für:
es_es: Disponible para:
fi_fi: Käytetään:
fr_fr: Disponible pour:
it_it: Disponibile per:
ja_jp: 利用可能な対象:
nb_no: Tilgjengelig for
nl_nl: Beschikbaar voor:
pl_pl: Dostępny dla:
pt_pt: Disponível para:
ro_ro: Disponibil pentru:
ru_ru: Доступно для:
se_no: Tilgjengelig for:
sv_se: Tillgängligt för:
uk_ua: Доступно для:
zh_cn: 可用：

source: <a href="%1">Firefox</a> (needs <a href="%2">Tampermonkey add-on</a> or <a href="%3">greasemonkey add-on</a>)
cs_cz: <a href="%1">Firefox</a> (potřebuje <a href="%2">doplněk Tampermonkey</a> nebo <a href="%3">greasemonkey doplněk</a>)
da_dk: <a href="%1">Firefox</a> (kræver <a href="%2">Tampermonkey add-on</a> eller <a href="%3">greasemonkey add-on</a>)
de_de: <a href="%1">Firefox</a> (benötigt <a href="%2">Tampermonkey Add-On</a> oder <a href="%3">Greasmonkey Add-On</a>)
es_es: <a href="%1">Firefox</a> (necesita <a href="%2">complemento Tampermonkey</a> o <a href="%3">complemento greasemonkey</a>)
fi_fi: <a href="%1">Firefox</a> (tarvitsee <a href="%2">Tampermonkey lisäosan</a> tai <a href="%3">greasemonkey lisäosan</a>)
fr_fr: <a href="%1">Firefox</a> (nécessite le module <a href="%2">Tampermonkey</a> ou <a href="%3">greasemonkey</a>)
it_it: <a href="%1">Firefox</a> (necessita di <a href="%2">Tampermonkey add-on</a> o <a href="%3">greasemonkey add-on</a>)
ja_jp: <a href="%1">Firefox</a> ( <a href="%2">タンパーモンキーアドオン</a> または <a href="%3">グリースマモンキーアドオン</a> が必要)
nb_no: <a href="%1">Firefox</a> (trenger <a href="%2">Tamperape tillegg</a> eller <a href="%3">hilsen tillegg</a>)
nl_nl: <a href="%1">Firefox</a> (heeft <a href="%2">Tampermonkey-add-on</a> of <a href="%3">greasemonkey-add-on</a> nodig)
pl_pl: <a href="%1">Firefox</a> (potrzebuje <a href="%2">wtyczki Tampermonkey</a> lub <a href="%3">wtyczki greasemonkey</a>)
pt_pt: <a href="%1">Firefox</a> (necessita <a href="%2">Tampermonkey add-on</a> ou <a href="%3">greasemonkey add-on</a>)
ro_ro: <a href="%1">Firefox</a> (necesită <a href="%2">Tampermonkey add-on</a> sau <a href="%3">greasemonkey add-on</a>)
ru_ru: <a href="%1">Firefox</a> (нужно <a href="%2">дополнение к Tampermonkey</a> или <a href="%3">дополнение для greasemonkey</a>)
se_no: <a href="%1">Firefox</a> (trenger <a href="%2">Tampermonkey add-on</a> eller <a href="%3">greasemonkey add-on</a>)
sv_se: <a href="%1">Firefox</a> (behöver <a href="%2">Tampermonkey tillägg</a> or <a href="%3">greasemonkey add-on</a>)
uk_ua: <a href="%1">Firefox</a> (потребує <a href="%2">доповнення Tampermonkey</a> або <a href="%3">розширень greasemonkey</a>)
zh_cn: <a href="%1">Firefox</a> (需要 <a href="%2">Tampermonkey 附加组件</a> 或 <a href="%3">greasemonkey 附加组件</a>)

source: Note: the "Drop a GK in this cache" feature will probably require you to disable "Cookie tracking protection" otherwise the addon will not detect your authentication on GeoKrety.org
fr_fr: Remarque : la fonction "Déposer un GeoKrety dans cette cache" nécessitera probablement de désactiver la "Protection contre les cookies" sinon le module ne détectera pas votre authentification sur GeoKrety.org.
pt_pt: Nota: a funcionalidade "Deixar um GK nesta cache" provavelmente exigirá que desactive a "Protecção de rastreamento de cookies" caso contrário o addon não irá detectar a sua autenticação em GeoKrety.org
ru_ru: Примечание: функция "Поместить геокрота в тайник" может потребовать отключения защиты от отслеживания файлов cookie, иначе расширение не определит вашу аутентификацию на GeoKrety.org

source: Label generator
cs_cz: Generátor popisků
da_dk: Etiket generator
de_de: Etikettengenerator
es_es: Generador de etiquetas
fi_fi: Tunnuksen luoja
fr_fr: Générateur d'étiquettes
it_it: Generatore di etichette
pl_pl: Generator etykiet
pt_pt: Gerador de legendas
ru_ru: Генератор меток
uk_ua: Генератор міток

source: Generate as .png
cs_cz: Generovat jako .png
da_dk: Generer som .png
de_de: Als .png erstellen
es_es: Generar como .png
fi_fi: Luo .png
fr_fr: Générer un .png
it_it: Genera come .png
ja_jp: .png として生成
nb_no: Generer som .png
nl_nl: Genereren als .png
pl_pl: Generuj jako .png
pt_pt: Gerar como .png
ro_ro: Generează ca .png
ru_ru: Создать как .png
sv_se: Generera som .png
uk_ua: Генерувати як .png
zh_cn: 生成为 .png

source: Generate as .svg
cs_cz: Generovat jako .svg
da_dk: Generer som .svg
de_de: Als .svg erstellen
es_es: Generar como .svg
fi_fi: Luo .svg:nä
fr_fr: Générer un .svg
it_it: Genera come .svg
ja_jp: .svg として生成
nb_no: Generer som .svg
nl_nl: Genereer als .svg
pl_pl: Generuj jako .svg
pt_pt: Gerar como .svg
ro_ro: Generează ca .svg
ru_ru: Создать как .svg
sv_se: Generera som .svg
uk_ua: Створити як .svg
zh_cn: 生成为 .svg

source: Authentication history
fr_fr: Historique d'authentification
pt_pt: Histórico de autenticação
ru_ru: История аутентификации

source: Status
fr_fr: État
pt_pt: Estado
ru_ru: Статус

source: Method
fr_fr: Méthode
pt_pt: Método
ru_ru: Метод

source: IP Address
fr_fr: Adresse IP
pt_pt: Endereço IP
ru_ru: IP-адрес

source: User-Agent
pt_pt: Agente do utilizador

source: No activity yet!
fr_fr: Aucune activité pour l'instant
pt_pt: Ainda sem actividade!
ru_ru: Активности ещё нет!

source: Registration
cs_cz: Registrace
da_dk: Registrering
de_de: Registrierung
es_es: Registro
fi_fi: Rekisteröinti
fr_fr: Inscription
it_it: Registrazione
nl_nl: Registratie
pl_pl: Rejestracja
pt_pt: Registo
ru_ru: Регистрация
uk_ua: Реєстрація

source: Create an account using %1
cs_cz: Vytvořte si účet pomocí %1
da_dk: Opret en konto ved hjælp af %1
de_de: Ein Konto mit %1 erstellen
es_es: Crear una cuenta usando %1
fi_fi: Luo tili käyttäen %1
fr_fr: Créer un compte avec %1
it_it: Crea un account usando %1
ja_jp: %1 を使用してアカウントを作成する
nb_no: Opprett en konto med %1
nl_nl: Maak een account aan met behulp van %1
pl_pl: Utwórz konto używając %1
pt_pt: Criar uma conta usando %1
ro_ro: Creează un cont folosind %1
ru_ru: Создать учетную запись, используя %1
sv_se: Skapa ett konto med %1
uk_ua: Створити обліковий запис, використовуючи %1
zh_cn: 使用 %1 创建帐户

source: Create an account
cs_cz: Vytvořit účet
da_dk: Opret en konto
de_de: Ein Konto anlegen
es_es: Crear una cuenta
fi_fi: Luo tili
fr_fr: Créer un compte
it_it: Crea un account
ja_jp: アカウントを作成
nb_no: Opprett en konto
nl_nl: Account aanmaken
pl_pl: Utwórz konto
pt_pt: Criar uma conta
ro_ro: Creează un cont
ru_ru: Создать учетную запись
se_no: Opprett en konto
sv_se: Skapa ett konto
uk_ua: Створити акаунт
zh_cn: 创建帐户

source: Pictures gallery
cs_cz: Galerie obrázků
da_dk: Billeder galleri
de_de: Bildergalerie
es_es: Galería de fotos
fi_fi: Kuvia galleria
fr_fr: Galerie de photos
it_it: Galleria immagini
ja_jp: 写真ギャラリー
nb_no: Bilder galleri
nl_nl: Foto galerij
pl_pl: Galeria zdjęć
pt_pt: Galeria de imagens
ro_ro: Galerie de imagini
ru_ru: Галерея изображений
sv_se: Bilder galleri
uk_ua: Галерея зображень
zh_cn: 图片库

source: %1's GeoKrety recent moves
cs_cz: Nedávné pohyby GeoKrtka %1
da_dk: %1's GeoKrety seneste træk
de_de: Neueste Bewegungen von %1's GeoKrety
es_es: %1movimientos recientes de GeoKrety
fi_fi: %1n GeoKrety viimeaikaiset siirrot
fr_fr: Mouvement récents des GeoKrety de %1
it_it: %1's GeoKrety recenti mosse
ja_jp: %1の GeoKrety 最近の動き
nb_no: %1sitt GeoKrety siste trekk
nl_nl: %1's GeoKrety recente bewegingen
pl_pl: %1 ostatnie ruchy Geokretów
pt_pt: Últimos movimentos do GeoKrety %1
ro_ro: %1este GeoKrety mutări recente
ru_ru: Недавние перемещения ГеоКротов от %1
se_no: %1' sin GeoKrety tidligere bevegelser
sv_se: %1s GeoKrety senaste drag
uk_ua: %1останній ходи з GeoKrety
zh_cn: %1的 GeoKrety 最近移动

source: %1's GeoKrety didn't moved yet.
cs_cz: GeoKrety %1se ještě nepřesunuly.
da_dk: %1's GeoKrety ikke flyttet endnu.
de_de: Die GeoKrety von %1 wurden noch nicht bewegt.
es_es: El GeoKrety de %1no se ha movido aún.
fi_fi: %1n GeoKrety ei vielä siirtynyt.
fr_fr: Le GeoKrety %1's n'a encore été déplacé.
it_it: Il GeoKrety di %1non si è ancora spostato.
ja_jp: %1の GeoKrety はまだ移動されていません。
nb_no: %1's GeoKrety ble ikke flyttet ennå.
nl_nl: De GeoKrety van %1is nog niet verplaatst.
pl_pl: GeoKrety %1nie zostały jeszcze przeniesione.
pt_pt: GeoKrety %1 ainda não se moveu.
ro_ro: %1nu s-a mutat încă.
ru_ru: ГеоКроты %1 еще не перемещены.
sv_se: %1s GeoKrety har inte flyttats ännu.
uk_ua: %1's GeoKrety не рухався.
zh_cn: %1的 GeoKrety 尚未移动。

source: I approve this change
cs_cz: Tuto změnu schvaluji
da_dk: Jeg godkender denne ændring
de_de: Ich stimme der Änderung zu
es_es: Apruebo este cambio
fi_fi: Hyväksyn tämän muutoksen
fr_fr: J'approuve ce changement
it_it: Approvo questa modifica
ja_jp: この変更を承認します
nb_no: Jeg godkjenner denne endringen
nl_nl: Ik keur deze wijziging goed
pl_pl: Akceptuję tę zmianę
pt_pt: Eu aprovo esta alteração
ro_ro: Aprob această schimbare
ru_ru: Я утверждаю это изменение
se_no: Jeg tillater denne endringen
sv_se: Jag godkänner ändringen
uk_ua: Я схвалюю цю зміну
zh_cn: 我批准这个更改

source: No, please revert to my old email address
cs_cz: Ne, vraťte se prosím na mou starou e-mailovou adresu
da_dk: Nej, vend venligst tilbage til min gamle e-mailadresse
de_de: Nein, bitte auf meine alte E-Mail-Adresse zurücksetzen
es_es: No, por favor revierta a mi antigua dirección de correo
fi_fi: Ei, ole hyvä ja palaa vanhaan sähköpostiosoitteeseen
fr_fr: Non, veuillez restaurer mon ancienne adresse e-mail
it_it: No, si prega di tornare al mio vecchio indirizzo email
ja_jp: いいえ、古いメールアドレスに戻してください。
nb_no: Nei, vend tilbake til min gamle e-postadresse
nl_nl: Nee, gebruik mijn oude e-mailadres
pl_pl: Nie, proszę wróć do mojego starego adresu e-mail
pt_pt: Não, por favor reverta para o meu endereço de e-mail antigo
ro_ro: Nu, vă rugăm să reveniți la vechea mea adresă de e-mail
ru_ru: Нет, пожалуйста, вернитесь к моему старому адресу электронной почты
se_no: Nei, vennligst reverser til min gamle e-post adresse
sv_se: Nej, återgå till min gamla e-postadress
uk_ua: Ні, будь ласка, поверніться на мою стару адресу електронної пошти
zh_cn: 不，请回到我的旧电子邮件地址
