Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Add this GeoKret to your watch list?
da_dk: Tilføj denne GeoKret til din overvågningsliste?
de_de: Diesen GeoKret zu deiner Beobachtungsliste hinzufügen?
es_es: ¿Añadir este GeoKret a tu lista de seguimiento?
fi_fi: Lisää tämä GeoKret kellon listaasi?
fr_fr: Ajouter ce GeoKret à votre liste de suivi ?
it_it: Aggiungere questo GeoKret alla tua lista di osservazione?
pt_pt: Adicionar este GeoKret à sua lista de observação?
ru_ru: Добавить этого ГеоКрота в ваш список наблюдения?
uk_ua: Додати це GeoKret до вашого списку годинників?

source: By adding the GeoKret to your watch list, you will receive updates of its journey in your daily mails.
da_dk: Ved at tilføje GeoKret til din overvågningsliste, vil du modtage opdateringer af sin rejse i dine daglige mails.
de_de: Wenn du den GeoKret zu deiner Beobachtungsliste hinzufügst, erhältst du Aktualisierungen über seine Reise in deinen täglichen E-Mails.
es_es: Al añadir el GeoKret a tu lista de reloj, recibirás actualizaciones de su viaje en tus correos diarios.
fi_fi: Lisäämällä GeoKret teidän katsella luettelo, saat päivityksiä sen matkan teidän päivittäisiä viestejä.
fr_fr: En ajoutant le GeoKret à votre liste de suivi, vous recevrez les mises à jour de ses déplacements dans vos courriers quotidiens.
it_it: Aggiungendo il GeoKret alla tua lista di controllo, riceverai aggiornamenti sul suo visggio nelle tue mail giornaliere.
pt_pt: Ao adicionar o GeoKret à sua lista de observação, irá receber actualizações do seu percurso nos seus e-mails diários.
ru_ru: Добавив в свой список наблюдения ГеоКрота, вы будете получать новости о его маршрутах перемещения в ежедневной рассылке на электронную почту.
uk_ua: Додаючи GeoKret до списку спостережень, ви будете отримувати оновлення про його поїздку у щоденних листах.

source: Watch
da_dk: Se
de_de: Beobachten
es_es: Vigilar
fi_fi: Tarkkaile
fr_fr: Surveiller
it_it: Segui
pt_pt: Observar
ru_ru: Просматривать
uk_ua: Дивитися

source: You are not connected to this OAuth provider.
cs_cz: Nejste připojeni k tomuto poskytovateli OAuth.
da_dk: Du er ikke forbundet til denne OAuth udbyder.
de_de: Du bist nicht mit diesem OAuth-Anbieter verbunden.
es_es: No está conectado a este proveedor de OAuth.
fi_fi: Et ole yhteydessä tähän OAuth-palveluntarjoajaan.
fr_fr: Vous n'êtes pas connecté à ce fournisseur OAuth.
it_it: Non sei connesso a questo provider OAuth.
ja_jp: この OAuth プロバイダーに接続されていません。
nb_no: Du er ikke koblet til denne OAuth leverandøren.
nl_nl: U bent niet verbonden met deze OAuth provider.
pl_pl: Nie jesteś połączony z tym dostawcą OAuth.
pt_pt: Não está conectado a este provedor OAuth.
ro_ro: Nu sunteți conectat la acest furnizor OAuth.
ru_ru: Вы не подключены к этому поставщику OAuth.
sv_se: Du är inte ansluten till denna OAuth leverantör.
uk_ua: Ви не підключені до цього постачальника OAuth .
zh_cn: 您没有连接到此 OAuth 提供商。

source: Detaching OAuth provider
cs_cz: Odpojování OAuth poskytovatele
da_dk: Detaching OAuth udbyder
de_de: OAuth-Anbieter trennen
es_es: Separar proveedor de OAuth
fi_fi: OAuthin palveluntarjoajan irrottaminen
fr_fr: Détachement du fournisseur OAuth
it_it: Scollegare il provider OAuth
ja_jp: OAuthプロバイダのデタッチ中
nb_no: Nærmer OAuth leverandør
nl_nl: Loskoppelen van OAuth provider
pl_pl: Odłączanie dostawcy OAuth
pt_pt: A desanexar provedor OAuth
ro_ro: Detașare furnizor OAuth
ru_ru: Провайдер отбора OAuth
sv_se: Lösgör OAuth leverantör
uk_ua: Від’єднання постачальника OAuth
zh_cn: 分离OAuth 提供商

source: Back to my profile
cs_cz: Zpět na můj profil
da_dk: Tilbage til min profil
de_de: Zurück zu meinem Profil
es_es: Volver a mi perfil
fi_fi: Takaisin profiiliini
fr_fr: Retour à mon profil
it_it: Torna al mio profilo
ja_jp: プロフィールに戻る
nb_no: Tilbake til min profil
nl_nl: Terug naar mijn profiel
pl_pl: Wróć do mojego profilu
pt_pt: Voltar ao meu perfil
ro_ro: Înapoi la profilul meu
ru_ru: Назад к моему профилю
sv_se: Tillbaka till min profil
uk_ua: Повернутися в мій профіль
zh_cn: 返回我的个人资料

source: Do you really want to unlock this script?
da_dk: Vil du virkelig låse dette script op?
de_de: Möchten Sie dieses Skript wirklich entsperren?
es_es: ¿Realmente desea desbloquear este script?
fi_fi: Haluatko todella avata tämän skriptin?
fr_fr: Souhaitez-vous vraiment déverrouiller ce script ?
it_it: Vuoi davvero sbloccare questo script?
pl_pl: Czy na pewno chcesz odblokować ten skrypt?
pt_pt: Deseja mesmo desbloquear este script?
ru_ru: Вы действительно хотите разблокировать этот скрипт?
uk_ua: Ви дійсно хочете розблокувати цей сценарій?

source: "%1" locked since %2
da_dk: "%1" låst siden %2
de_de: "%1" ist seit %2 gesperrt
es_es: "%1" bloqueado desde %2
fi_fi: "%1" lukittu %2 jälkeen
fr_fr: "%1" verrouillé depuis %2
it_it: "%1" bloccato da %2
pl_pl: "%1" zablokowany od %2
pt_pt: "%1" bloqueado desde %2
ru_ru: "%1" заблокирован с %2
uk_ua: "%1" заблоковано з %2

source: Unlock
da_dk: Oplås
de_de: Entsperren
es_es: Desbloquear
fi_fi: Avaa
fr_fr: Déverrouiller
it_it: Sblocca
pl_pl: Odblokuj
pt_pt: Desbloquear
ru_ru: Разблокировать
uk_ua: Розблокувати

source: Do you really want to delete this move comment?
cs_cz: Opravdu chcete odstranit tento komentář?
da_dk: Sikker på, at du vil slette dette flytte kommentar?
de_de: Möchtest du diesen Kommentar zur Bewegung wirklich löschen?
es_es: ¿Realmente desea eliminar este comentario de movimiento?
fi_fi: Haluatko varmasti poistaa tämän siirtokommentin?
fr_fr: Voulez-vous vraiment supprimer ce commentaire de mouvement ?
it_it: Vuoi davvero eliminare questo commento di spostamento?
ja_jp: この移動コメントを削除してもよろしいですか？
nb_no: Er du sikker på at du vil slette denne kommentaren?
nl_nl: Weet u zeker dat u deze verplaats reactie wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten komentarz?
pt_pt: Deseja apagar este comentário do movimento?
ro_ro: Sigur doriți să ștergeți acest comentariu mutare?
ru_ru: Вы действительно хотите удалить комментарий для хода?
se_no: Har du virkelig lyst til å slette denne kommentaren til bevegelsen?
sv_se: Vill du verkligen ta bort denna flyttkommentar?
uk_ua: Ви дійсно бажаєте видалити цей коментар?
zh_cn: 您真的想要删除此移动评论吗？

source: Award %1 with:
da_dk: Award %1 med:
de_de: Auszeichnung %1 mit:
es_es: Premio %1 con:
fi_fi: Palkinto %1:
fr_fr: Récompenser %1 par :
it_it: Premio %1 con:
nl_nl: Beloon %1 met:
pl_pl: Osiągnięcie %1 przez:
pt_pt: Prémio %1 com:
ru_ru: Наградить %1 в размере:
uk_ua: Нагорода %1 за допомогою:

source: Award
da_dk: Tildeling
de_de: Auszeichnung
es_es: Premio
fi_fi: Palkinto
fr_fr: Récompenser
it_it: Premio
nl_nl: Trofee
pl_pl: Osiągnięcie
pt_pt: Prémio
ru_ru: Награда
uk_ua: Нагорода

source: Change your password
cs_cz: Změňte své heslo
da_dk: Skift din adgangskode
de_de: Ändere dein Passwort
es_es: Cambiar tu contraseña
fi_fi: Vaihda salasanasi
fr_fr: Changer votre mot de passe
it_it: Cambia la tua password
ja_jp: パスワードを変更する
nb_no: Endre passord
nl_nl: Wachtwoord veranderen
pl_pl: Zmień swoje hasło
pt_pt: Alterar a sua palavra-passe
ro_ro: Schimbă-ți parola
ru_ru: Сменить пароль
se_no: Endre ditt passord
sv_se: Ändra ditt lösenord
uk_ua: Змінити ваш пароль
zh_cn: 更改您的密码

source: Current password
cs_cz: Aktuální heslo
da_dk: Nuværende adgangskode
de_de: Aktuelles Passwort
es_es: Contraseña actual
fi_fi: Nykyinen salasana
fr_fr: Mot de passe actuel
it_it: Password attuale
ja_jp: 現在のパスワード
nb_no: Nåværende passord
nl_nl: Huidig wachtwoord
pl_pl: Aktualne hasło
pt_pt: Palavra-passe actual
ro_ro: Parola curentă
ru_ru: Текущий пароль
se_no: Gjeldende passord
sv_se: Nuvarande lösenord
uk_ua: Поточний пароль
zh_cn: 当前密码

source: Old password
cs_cz: Staré heslo
da_dk: Gammelt password
de_de: Altes Passwort
es_es: Antigua contraseña
fi_fi: Vanha salasana
fr_fr: Ancien mot de passe
it_it: Password vecchia
ja_jp: 古いパスワード
nb_no: Gammelt passord
nl_nl: Oud wachtwoord
pl_pl: Stare hasło
pt_pt: Palavra-passe antiga
ro_ro: Parola veche
ru_ru: Старый пароль
se_no: Gammelt passord
sv_se: Gammalt lösenord
uk_ua: Старий пароль
zh_cn: 原密码

source: New password
cs_cz: Nové heslo
da_dk: Nyt password
de_de: Neues Passwort
es_es: Nueva contraseña
fi_fi: Uusi salasana
fr_fr: Nouveau mot de passe
it_it: Nuova password
ja_jp: 新しいパスワード
nb_no: Nytt passord
nl_nl: Nieuw wachtwoord
pl_pl: Nowe hasło
pt_pt: Nova palavra-passe
ro_ro: Parola noua
ru_ru: Новый пароль
se_no: Nytt passord
sv_se: Nytt lösenord
uk_ua: Новий пароль
zh_cn: 新密码

source: Read more about choosing good passwords:
cs_cz: Přečtěte si více o výběru dobrých hesel:
da_dk: Læs mere om at vælge gode adgangskoder:
de_de: Lies mehr über die Auswahl guter Passwörter:
es_es: Leea más acerca de cómo elegir buenas contraseñas:
fi_fi: Lue lisää hyvien salasanojen valinnasta:
fr_fr: En savoir plus sur le choix des bons mots de passe :
it_it: Per saperne di più sulla scelta delle buone password:
ja_jp: 良いパスワードの選択についてもっと読む:
nb_no: Les mer om å velge gode passord:
nl_nl: Lees meer over het kiezen van goede wachtwoorden:
pl_pl: Czytaj więcej o wyborze dobrego hasła:
pt_pt: Leia mais sobre a escolha de boas palavras-passe:
ro_ro: Citește mai multe despre alegerea parolelor bune:
ru_ru: Подробнее о выборе хороших паролей:
se_no: Les mer om å velge gode passord:
sv_se: Läs mer om att välja bra lösenord:
uk_ua: Дізнайтеся більше про вибір хороших паролів:
zh_cn: 阅读更多关于选择好密码的信息：

source: Choosing Good Passwords -- A User Guide
cs_cz: Výběr dobrých hesel -- Uživatelská příručka
da_dk: Vælg Gode Adgangskoder -- En Brugerguide
de_de: Gute Passwörter auswählen - Ein Nutzerhandbuch
es_es: Elegir buenas contraseñas -- Guía de usuario
fi_fi: Hyvien Salasanojen Valinta - Käyttöopas
fr_fr: Choisir de bons mots de passe -- Un guide d'utilisateur
it_it: Scegliere Le Buone Password -- Una Guida Utente
ja_jp: 適切なパスワードの選択 -- ユーザーガイド
nb_no: Velger du bra passord - En brukerguide
nl_nl: Goede wachtwoorden kiezen -- Een gebruikershandleiding
pl_pl: Wybierz dobre hasło - instrukcja
pt_pt: Escolher Boas Palavras-Passe -- Um Guia de Utilizador
ro_ro: Alegerea parolelor bune -- Ghidul utilizatorului
ru_ru: Выбор хороших паролей -- Руководство пользователя
se_no: Velge et godt passord - En brukerveiledning
sv_se: Välja bra lösenord - en användarguide
uk_ua: Вибір хороших паролів -- керівництво користувача
zh_cn: 选择好的密码 -- 用户指南

source: How to Write Good Passwords
cs_cz: Jak psát dobrá hesla
da_dk: Sådan skriver du gode adgangskoder
de_de: Wie man gute Passwörter schreibt
es_es: Cómo escribir buenas contraseñas
fi_fi: Miten kirjoittaa hyviä salasanoja
fr_fr: Comment écrire de bons mots de passe
it_it: Come Scrivere Buona Password
ja_jp: 適切なパスワードを入力する方法
nb_no: Slik skriver du gode passord
nl_nl: Hoe goede wachtwoorden maken
pl_pl: Jak napisać dobre hasło
pt_pt: Como Escrever Boas Palavras-Passe
ro_ro: Cum să scrieți parole bune
ru_ru: Как написать хорошие пароли
se_no: Hvordan skrive gode passord
sv_se: Hur man skriver bra lösenord
uk_ua: Як писати хороші паролі
zh_cn: 如何写好密码

source: Password strength
cs_cz: Síla hesla
da_dk: Adgangskode styrke
de_de: Passwortstärke
es_es: Intensidad de la contraseña
fi_fi: Salasanan vahvuus
fr_fr: Robustesse du mot de passe
it_it: Sicurezza password
ja_jp: パスワードの強さ
nl_nl: Wachtwoordsterkte
pl_pl: Siła hasła
pt_pt: Segurança da palavra-passe
ro_ro: Puterea parolei
ru_ru: Надёжность пароля
se_no: Passordstyrke
sv_se: Lösenordsstyrka
uk_ua: Міцність пароля
zh_cn: 密码强度

source: Change
cs_cz: Změnit
da_dk: Skift
de_de: Ändern
es_es: Cambiar
fi_fi: Muuta
fr_fr: Modifier
it_it: Cambia
ja_jp: 変更
nb_no: Endre
nl_nl: Wijzig
pl_pl: Zmień
pt_pt: Alterar
ro_ro: Schimbă
ru_ru: Изменить
se_no: Endre
sv_se: Ändra
uk_ua: Змінити
zh_cn: 更改

source: Choose your preferred language
cs_cz: Vyberte preferovaný jazyk
da_dk: Vælg dit foretrukne sprog
de_de: Deine bevorzugte Sprache wählen
es_es: Elige tu idioma preferido
fi_fi: Valitse haluamasi kieli
fr_fr: Choisissez votre langue préférée
it_it: Scegli la tua lingua preferita
ja_jp: お好みの言語を選択してください
nb_no: Velg ditt foretrukne språk
nl_nl: Kies jouw voorkeurstaal
pl_pl: Wybierz preferowany język interfejsu
pt_pt: Escolha o seu idioma preferido
ro_ro: Alegeți limba preferată
ru_ru: Выберите предпочитаемый язык
se_no: Velg foretrukket språk
sv_se: Välj ditt förvalda språk
uk_ua: Виберіть вашу мову
zh_cn: 选择您喜欢的语言

source: Remove this GeoKret from your watch list?
da_dk: Fjern denne GeoKret fra din overvågningsliste?
de_de: Diesen GeoKret von deiner Beobachtungsliste entfernen?
es_es: ¿Eliminar este GeoKret de tu lista de seguimiento?
fi_fi: Poista tämä GeoKret kellon listalta?
fr_fr: Retirer ce GeoKret de votre liste de suivi ?
it_it: Rimuovere questo GeoKret alla tua lista di osservazione?
pt_pt: Remover este GeoKret da sua lista de observação?
ru_ru: Удалить этого ГеоКрота из вашего списка наблюдения?
uk_ua: Вилучити це GeoKret зі списку годинників?

source: You will no longer receive updates of its journey in your daily mails.
da_dk: Du vil ikke længere modtage opdateringer af sin rejse i dine daglige mails.
de_de: Du erhältst keine Aktualisierungen mehr über seine Reise in deinen täglichen E-Mails.
es_es: Ya no recibirás actualizaciones de su viaje en tus correos diarios.
fi_fi: Et saa enää päivityksiä sen matkasta päivittäisissä sähköposteissa.
fr_fr: Désormais vous ne recevrez plus de mise à jour pour ses déplacements dans vos courriers quotidiens.
it_it: Non riceverai più aggiornamenti sul suo viaggio nelle tue mail giornaliere.
pt_pt: Não irá receber mais actualizações do seu percurso nos seus e-mails diários.
ru_ru: Вы больше не будете получать обновления о маршрутах перемещения в ежедневной рассылке на электронную почту.
uk_ua: Ви більше не будете отримувати оновлення про його поїздку у щоденних листах.

source: Unwatch
de_de: Nicht mehr beobachten
es_es: Desvigilar
fi_fi: Näytä
fr_fr: Se désabonner
it_it: Non seguire più
pt_pt: Parar de observar
ru_ru: Не просматривать
uk_ua: Не відстежувати

source: Do you want to set this picture as main avatar?
cs_cz: Chcete nastavit tento obrázek jako hlavní avatar?
da_dk: Vil du angive dette billede som hovedprofil?
de_de: Möchtest du dieses Bild als Hauptavatar einstellen?
es_es: ¿Desea establecer esta imagen como avatar principal?
fi_fi: Haluatko asettaa tämän kuvan pääkäyttäjäksi?
fr_fr: Voulez-vous définir cette image comme avatar principal ?
it_it: Vuoi impostare questa immagine come avatar principale?
ja_jp: この写真をメインアバターに設定しますか？
nb_no: Vil du angi dette bildet som hovedavatar?
nl_nl: Wilt u deze afbeelding als hoofd avatar instellen?
pl_pl: Czy chcesz ustawić to zdjęcie jako główny awatar?
pt_pt: Deseja definir esta imagem como avatar principal?
ro_ro: Doriți să setați această imagine ca avatar principal?
ru_ru: Вы хотите установить это изображение в качестве главного аватара?
sv_se: Vill du ställa in den här bilden som huvudavatar?
uk_ua: Ви хочете встановити це зображення як основне аватар?
zh_cn: 您想要将此图片设置为主头像吗？

source: Define
cs_cz: Definovat
da_dk: Definér
de_de: Festlegen
es_es: Definir
fi_fi: Määritä
fr_fr: Définir
it_it: Definisci
ja_jp: 定義
nb_no: Definer
nl_nl: Definiëren
pl_pl: Zdefiniuj
pt_pt: Definir
ro_ro: Definire
ru_ru: Задать
se_no: Definer
sv_se: Definiera
uk_ua: Визначити
zh_cn: 定义

source: Do you really want to delete this picture?
cs_cz: Opravdu chcete odstranit tento obrázek?
da_dk: Sikker på, at du vil slette dette billede?
de_de: Willst du dieses Bild wirklich löschen?
es_es: ¿Realmente desea eliminar esta imagen?
fi_fi: Haluatko varmasti poistaa tämän kuvan?
fr_fr: Voulez-vous vraiment supprimer cette photo ?
it_it: Vuoi davvero eliminare questa foto?
ja_jp: 本当にこの写真を削除しますか？
nb_no: Vil du virkelig slette dette bildet?
nl_nl: Weet u zeker dat u deze afbeelding wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć to zdjęcie?
pt_pt: Deseja realmente apagar esta imagem?
ro_ro: Sunteţi sigur că doriţi să ştergeţi această imagine?
ru_ru: Вы действительно хотите удалить это изображение?
sv_se: Vill du verkligen ta bort den här bilden?
uk_ua: Ви дійсно хочете видалити це зображення?
zh_cn: 您真的想要删除此图片吗？

source: You are about to detach your GeoKrety account from your %1 account. You'll not be able to login via this provider anymore.
cs_cz: Chystáte se odpojit svůj účet GeoKrety od účtu %1 . Již se nebudete moci přihlásit přes tohoto poskytovatele.
da_dk: Du er ved at frigøre din GeoKrety-konto fra din %1 -konto. Du vil ikke længere kunne logge ind via denne udbyder.
de_de: Du bist dabei, dein GeoKrety-Konto von deinem %1-Konto zu trennen. Du wirst dich nicht mehr über diesen Anbieter anmelden können.
es_es: Estás a punto de separar tu cuenta de GeoKrety de tu cuenta de %1 . Ya no podrás iniciar sesión a través de este proveedor.
fi_fi: Olet nyt irrottamassa GeoKrety tilisi %1 -tililtäsi. Et voi kirjautua sisään enää tämän palveluntarjoajan kautta.
fr_fr: Vous êtes sur le point de détacher votre compte GeoKrety de votre compte %1 . Vous ne pourrez plus vous connecter via ce fournisseur.
it_it: Stai per staccare il tuo account GeoKrety dal tuo account %1 . Non sarai più in grado di accedere tramite questo provider.
ja_jp: %1 アカウントからGeoKretyアカウントを解除しようとしています。このプロバイダ経由でログインすることはできなくなります。
nb_no: Du er i ferd med å koble fra GeoKrety kontoen din fra %1 kontoen din. Du kan ikke logge inn med denne leverandøren lenger.
nl_nl: Je staat op het punt om je GeoKrety account los te koppelen van je %1 account. Je kunt niet meer inloggen via deze provider.
pl_pl: Zamierzasz odłączyć konto GeoKrety od konta %1 . Nie będziesz mógł już zalogować się za pośrednictwem tego dostawcy.
pt_pt: Está prestes a desconectar a sua conta GeoKrety da sua conta %1 . Não conseguirá voltar a entrar através desse provedor.
ro_ro: Sunteți pe cale să detașați contul dvs. GeoKrety din contul dvs. %1 . Nu veți mai putea să vă conectați prin intermediul acestui furnizor.
ru_ru: Вы собираетесь удалить свой аккаунт GeoKrety из вашей учетной записи %1 . Вы больше не сможете войти через этого провайдера.
sv_se: Du håller på att ta bort ditt GeoKrety-konto från ditt %1 -konto. Du kommer inte att kunna logga in via denna leverantör längre.
uk_ua: Ви збираєтеся від'єднати свій GeoKrety акаунт від вашого облікового запису %1 . Ви більше не зможете увійти через цього постачальника.
zh_cn: 您将要从您的 %1 帐户中分离您的 GeoKrety 帐户。您将无法通过此提供商登录。

source: Detach
de_de: Trennen
fr_fr: Détacher
nl_nl: Ontkoppelen
pt_pt: Destacar
ru_ru: Отсоединить

source: Manage picture
cs_cz: Spravovat obrázek
da_dk: Håndtér billede
de_de: Bild verwalten
es_es: Gestionar imagen
fi_fi: Hallitse kuvaa
fr_fr: Gérer la photo
it_it: Gestisci foto
ja_jp: 画像を管理
nb_no: Behandle bilde
nl_nl: Afbeelding beheren
pl_pl: Zarządzaj zdjęciem
pt_pt: Gerir imagem
ro_ro: Gestionare imagine
ru_ru: Управление картинкой
sv_se: Hantera bild
uk_ua: Керування зображенням
zh_cn: 管理图片

source: Caption
cs_cz: Titulek
da_dk: Billedtekst
de_de: Beschriftung
es_es: Leyenda
fi_fi: Kuvateksti
fr_fr: Légende
it_it: Didascalia
ja_jp: 図表番号
nb_no: Bildetekst
nl_nl: Onderschrift
pl_pl: Podpis
pt_pt: Legenda
ro_ro: Legendă
ru_ru: Подпись
sv_se: Bildtext
uk_ua: Підпис
zh_cn: 标题

source: Remember caption
cs_cz: Zapamatovat titulek
da_dk: Husk billedtekst
de_de: Beschriftung merken
es_es: Recordar título
fi_fi: Muista kuvateksti
fr_fr: Se souvenir de la légende
it_it: Ricorda la didascalia
ja_jp: キャプションを保存
nb_no: Husk detekst
nl_nl: Onderschrift onthouden
pl_pl: Zapamiętaj podpis
pt_pt: Lembrar legenda
ro_ro: Ține minte legenda
ru_ru: Запомнить заголовок
sv_se: Kom ihåg bildtext
uk_ua: Запам'ятати заголовок
zh_cn: 记住标题

source: Remember the caption for the next %1 minutes
cs_cz: Pamatovat si titulek na příštích %1 minut
da_dk: Husk billedteksten i de næste %1 minutter
de_de: Die Beschriftung für die nächsten %1 Minuten merken
es_es: Recuerda el título durante los próximos %1 minutos
fi_fi: Muista otsikko seuraavaksi %1 minuutiksi
fr_fr: Se souvenir de la légende pour les %1 prochaines minutes
it_it: Ricorda la didascalia per i prossimi %1 minuti
ja_jp: 次の %1 分間のキャプションを記憶する
nb_no: Husk underteksten for de neste %1 minuttene
nl_nl: Herinner het onderschrift voor de komende %1 minuten
pl_pl: Zapamiętaj podpis na następne %1 minut
pt_pt: Lembrar da legenda para os próximos %1 minutos
ro_ro: Amintește-ți legenda pentru următoarele %1 minute
ru_ru: Запомнить заголовок на следующие %1 минут
sv_se: Kom ihåg bildtexten för de närmaste %1 minuterna
uk_ua: Запам'ятайте підпис наступні %1 хвилин
zh_cn: 记住下一个 %1 分钟的标题

source: Do you really want to ack this script locking alert?
da_dk: Vil du virkelig acke denne script låsning advarsel?
de_de: Möchtest du wirklich die Sperrbenachrichtigung dieses Skripts bestätigen?
es_es: ¿Realmente quieres descartar esta alerta de bloqueo de script?
fi_fi: Haluatko varmasti poistaa tämän komentosarjan lukitushälytyksen?
fr_fr: Voulez-vous vraiment suspendre cette alerte de verrouillage de script ?
it_it: Vuoi davvero accettare questo avviso di blocco script?
pl_pl: Czy na pewno chcesz usunąć powiadomienie o blokowaniu skryptu?
pt_pt: Tem a certeza que pretende remover este alerta de bloqueio de script?
ru_ru: Вы действительно хотите подтвердить это предупреждение о блокировке скрипта?
uk_ua: Ви дійсно бажаєте вилучити це попередження про блокування скриптів?

source: Do you really want to delete this move?
cs_cz: Opravdu chcete odstranit tento tah?
da_dk: Sikker på, at du vil slette dette træk?
de_de: Möchtest du diese Bewegung wirklich löschen?
es_es: ¿Realmente desea eliminar este movimiento?
fi_fi: Haluatko varmasti poistaa tämän liikkeen?
fr_fr: Voulez-vous vraiment supprimer ce mouvement ?
it_it: Vuoi davvero eliminare questa mossa?
ja_jp: 本当にこの手を削除しますか？
nb_no: Vil du virkelig slette dette trekket?
nl_nl: Weet u zeker dat u deze zet wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten ruch?
pt_pt: Deseja mesmo excluir este movimento?
ro_ro: Eşti sigur că vrei să ştergi această mutare?
ru_ru: Вы действительно хотите удалить этот ход?
se_no: Har du virkelig lyst til å slette denne bevegelsen?
sv_se: Vill du verkligen ta bort denna flytt?
uk_ua: Ви дійсно бажаєте видалити цей переміст?
zh_cn: 您真的想要删除这个移动吗？

source: Deleting this Move will delete attached pictures and the main avatar!
cs_cz: Smazáním tohoto přesunu smažete připojené obrázky a hlavní avatar!
da_dk: Sletning af dette Flyt vil slette vedhæftede billeder og de vigtigste avatar!
de_de: Wenn du diese Bewegung löschst, wird das angehängte Bild und der Hauptavatar gelöscht!
es_es: ¡Eliminar este movimiento eliminará las imágenes adjuntas y el avatar principal!
fi_fi: Tämän siirron poistaminen poistaa liitetyt kuvat ja pääavatarin!
fr_fr: Supprimer ce mouvement supprimera les images jointes et l'avatar principal !
it_it: Eliminando questa mossa verranno eliminate le immagini allegate e l'avatar principale!
ja_jp: この移動を削除すると添付画像とメインアバターが削除されます!
nb_no: Hvis du sletter denne flyttingen, slettes de vedlagte bildene og hovedavataren!
nl_nl: Verwijderen van deze Verplaats zal de bijgevoegde foto's en de hoofdavatar verwijderen!
pl_pl: Usunięcie tego Ruchu usunie załączone zdjęcia i główny awatar!
pt_pt: Excluir este Movimento irá apagar as imagens anexadas e o avatar principal!
ro_ro: Ștergerea acestei mutări va șterge imaginile atașate și avatarul principal!
ru_ru: Удаление этого перемещения удалит прикрепленные изображения и главный аватар!
sv_se: Ta bort detta drag kommer att ta bort bifogade bilder och huvudavataren!
uk_ua: Видалення цього переміщення призведе до видалення прикріплених зображень і головного аватару!
zh_cn: 删除此移动将删除附加图片和主头像！
