Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: You will now receive updates on new comments.
cs_cz: Nyní budete dostávat upozornění na nové komentáře.
da_dk: Du vil nu modtage opdateringer om nye kommentarer.
de_de: Du erhältst jetzt Updates zu neuen Kommentaren.
es_es: Ahora recibirás actualizaciones sobre nuevos comentarios.
fi_fi: Saat nyt päivityksiä uusista kommenteista.
fr_fr: Vous recevrez maintenant des notifications lors de nouveaux commentaires.
it_it: Ora riceverai aggiornamenti sui nuovi commenti.
ja_jp: これで新しいコメントが更新されます。
nb_no: Du vil nå motta oppdateringer på nye kommentarer.
nl_nl: U ontvangt nu updates op nieuwe reacties.
pl_pl: Od teraz będziesz otrzymywać powiadomienia o nowych komentarzach.
pt_pt: Irá agora receber actualizações sobre novos comentários.
ro_ro: Veţi primi acum actualizări pentru comentarii noi.
ru_ru: Теперь вы будете получать обновления по новым комментариям.
se_no: Du vil nå motta oppdateringer på nye kommentarer.
sv_se: Du kommer nu få uppdateringar vid nya kommentarer.
uk_ua: Тепер ви будете отримувати оновлення про нові коментарі.
zh_cn: 您现在将收到关于新评论的更新。

source: You will not receive updates anymore.
cs_cz: Už nebudete dostávat upozornění.
da_dk: Du vil ikke længere modtage opdateringer.
de_de: Du erhältst keine Updates mehr.
es_es: No recibirás más actualizaciones.
fi_fi: Et saa enää päivityksiä.
fr_fr: Vous ne recevrez plus de notifications.
it_it: Non riceverai più aggiornamenti.
ja_jp: これ以上更新は受け取れません。
nb_no: Du vil ikke motta oppdateringer lenger.
nl_nl: U ontvangt geen updates meer.
pl_pl: Nie będziesz już otrzymywać więcej powiadomień.
pt_pt: Já não irá receber actualizações.
ro_ro: Nu veți mai primi actualizări.
ru_ru: Вы больше не будете получать обновления.
se_no: Du vil ikke motta flere oppdateringer.
sv_se: Du kommer inte få uppdateringar längre.
uk_ua: Ви більше не будете отримувати оновлення.
zh_cn: 您将不再收到更新。

source: Failed to update your subscriptions preferences.
cs_cz: Nastavení odběrů selhalo.
da_dk: Kunne ikke opdatere dine abonnementer præferencer.
de_de: Fehler beim Aktualisieren der Abo-Einstellungen.
es_es: Error al actualizar las preferencias de suscripciones.
fi_fi: Tilauksen asetuksia ei voitu päivittää.
fr_fr: Impossible de mettre à jour vos préférences d'abonnements.
it_it: Impossibile aggiornare le preferenze della tua iscrizione.
ja_jp: 購読設定の更新に失敗しました。
nb_no: Kan ikke oppdatere abonnementsinnstillingene dine.
nl_nl: Update van uw abonnementen voorkeuren mislukt.
pl_pl: Nie udało się zaktualizować twoich preferencji powiadomień.
pt_pt: Falha ao actualizar as suas preferências de subscrições.
ro_ro: Nu s-a reușit actualizarea preferințelor pentru abonamente.
ru_ru: Не удалось обновить настройки подписки.
se_no: Klarte ikke å oppdatere dine registrerte opplysninger.
sv_se: Det gick inte att uppdatera dina prenumerationsinställningar.
uk_ua: Не вдалося оновити налаштування підписки.
zh_cn: 更新您的订阅首选项失败。

source: You cannot detach from %s as you will not have any other valid authentication method.
nl_nl: U kunt niet loskoppelen van %s , omdat u geen andere geldige verificatiemethode hebt.
pt_pt: Não pode desconectar-se de %s pois não terá nenhum outro método de autenticação válido.

source: Please set a password or connect another provider first.
nl_nl: Stel eerst een wachtwoord in, of verbind eerst met een andere provider.
pt_pt: Defina uma palavra passe ou ligue primeiro a outro fornecedor.

source: Something went wrong while detaching from your %s account. Please contact us.
cs_cz: Při odpojování od vašeho účtu %s se něco pokazilo. Kontaktujte nás prosím.
da_dk: Noget gik galt under frigørelse fra din %s -konto. Kontakt os.
de_de: Etwas ist beim Trennen von deinem %-Konto schief gelaufen. Bitte kontaktiere uns.
es_es: Algo salió mal al desconectar de tu cuenta de %s . Por favor, contacta con nosotros.
fi_fi: Jotain meni pieleen irrotettaessa %s -tililtäsi. Ota meihin yhteyttä.
fr_fr: Une erreur s'est produite lors de la déconnexion à votre compte %s . Veuillez nous contacter.
it_it: Qualcosa è andato storto durante il distacco dal tuo account %s . Si prega di contattarci.
ja_jp: %s アカウントからの切り離し中に問題が発生しました。お問い合わせください。
nb_no: Noe gikk galt under frakobling fra kontoen %s . Kontakt oss.
nl_nl: Er ging iets mis tijdens het loskoppelen van het %s account. Neem contact met ons op.
pl_pl: Coś poszło nie tak podczas odłączania od konta %s . Skontaktuj się z nami.
pt_pt: Algo correu mal ao desconectar da sua conta %s . Por favor, entre em contacto connosco.
ro_ro: Ceva nu a mers bine în timpul detaşării de contul tău %s . Te rugăm să ne contactezi.
ru_ru: Что-то пошло не так во время отключения от вашей учетной записи %s . Пожалуйста, свяжитесь с нами.
sv_se: Något gick fel vid frånkoppling från ditt %s -konto. Kontakta oss.
uk_ua: Щось пішло не так під час вилучення з вашого облікового запису %s . Зв'яжіться з нами.
zh_cn: 脱离您的 %s 帐户时出了错。请联系我们。

source: Sorry no account using that email address.
cs_cz: Litujeme, žádný účet nepoužívá tuto emailovou adresu.
da_dk: Beklager ingen konto med denne e-mailadresse.
de_de: Es ist kein Nutzerkonto mit dieser E-Mail-Adresse vorhanden.
es_es: No se ha registrado ninguna cuenta con esa dirección de correo electrónico.
fi_fi: Valitettavasti ei ole tiliä, joka käyttää tätä sähköpostiosoitetta.
fr_fr: Aucun compte n'a été trouvé utilisant cette adresse e-mail.
it_it: Spiacenti, nessun account usa questo indirizzo email.
ja_jp: 申し訳ありませんが、そのメールアドレスを使用しているアカウントはありません。
nb_no: Beklager, ingen konto er knyttet til den e-postadressen.
nl_nl: Sorry, geen account met dit e-mailadres.
pl_pl: Niestety żadne konto nie jest powiązane z tym adresem email.
pt_pt: Não há nenhuma conta a usar esse endereço de e-mail.
ro_ro: Ne pare rau, nici un cont folosind acea adresă de e-mail.
ru_ru: Извините, нет учетной записи с этим адресом электронной почты.
se_no: Beklager, ingen konto bruker denne e-postadressen.
sv_se: Tyvärr, inget konto använder denna e-postadress.
uk_ua: На жаль, немає облікового запису, використовуючи цю електронну адресу.
zh_cn: 对不起，没有使用该电子邮件地址的账户。

source: Sorry this token is not valid, already used or expired.
cs_cz: Litujeme, ale tento token není platný, již byl použit nebo vypršel.
da_dk: Beklager, denne token er ugyldig, allerede brugt eller udløbet.
de_de: Dieser Token ist leider nicht gültig, bereits benutzt oder abgelaufen.
es_es: Lo sentimos, este token no es válido, ya está en uso o ha caducado.
fi_fi: Valitettavasti tämä tunnus ei ole kelvollinen, jo käytetty tai vanhentunut.
fr_fr: Désolé, ce Jeton de Vérification n'est pas valide, déjà utilisé ou expiré.
it_it: Spiacenti questo token non è valido, già utilizzato o scaduto.
ja_jp: 申し訳ありませんが、このトークンは有効ではありません、使用済みまたは期限切れです。
nb_no: Beklager, dette tokenet er ikke gyldig, allerede brukt eller utløpt.
nl_nl: Sorry, deze token is niet geldig, al gebruikt of verlopen.
pl_pl: Niestety ten token nie jest poprawny, był już użyty lub jest nieaktualny.
pt_pt: Este token não é válido, já foi usado ou expirou.
ro_ro: Ne pare rău, acest token nu este valid, este deja utilizat sau expirat.
ru_ru: Извините, этот токен недействителен, уже использован или истек.
se_no: Beklager, dette tokenet er ikke gyldig, allerede brukt eller utgått.
sv_se: Tyvärr, denna token är inte giltig, redan använd eller utgången.
uk_ua: Вибачте, цей токен не є дійсним, вже був використаний або закінчився термін дії.
zh_cn: 对不起，此令牌无效，已经使用或过期。

source: New passwords doesn't match.
cs_cz: Nová hesla se neshodují.
da_dk: Nye adgangskoder er ikke ens.
de_de: Neue Passwörter stimmen nicht überein.
es_es: Las nuevas contraseñas no coinciden.
fi_fi: Uudet salasanat eivät täsmää.
fr_fr: Les nouveaux mots de passe ne correspondent pas.
it_it: Le nuove password non corrispondono.
ja_jp: 新しいパスワードが一致しません。
nb_no: Nye passord samsvarer ikke.
nl_nl: Nieuwe wachtwoorden komen niet overeen.
pl_pl: Nowe hasło się nie zgadza.
pt_pt: As novas palavras-passe não coincidem.
ro_ro: Parolele noi nu se potrivesc.
ru_ru: Новые пароли не совпадают.
se_no: Nytt passord er feil.
sv_se: Nya lösenorden matchar inte.
uk_ua: Нові паролі не збігаються.
zh_cn: 新密码不匹配。

source: Unexpected error occurred.
cs_cz: Došlo k neočekávané chybě.
da_dk: Uventet fejl opstod.
de_de: Ein unerwarteter Fehler ist aufgetreten.
es_es: Ha ocurrido un error inesperado.
fi_fi: Tapahtui odottamaton virhe.
fr_fr: Une erreur inattendue s'est produite.
it_it: Si è verificato un errore imprevisto.
ja_jp: 予期しないエラーが発生しました。
nb_no: En uventet feil oppstod.
nl_nl: Onverwachte fout opgetreden.
pl_pl: Wystąpił nieoczekiwany błąd.
pt_pt: Ocorreu um erro inesperado.
ro_ro: Eroare neașteptată.
ru_ru: Произошла непредвиденная ошибка.
sv_se: Oväntat fel uppstod.
uk_ua: Сталася неочікувана помилка.
zh_cn: 发生意外错误。

source: Your password has been changed.
cs_cz: Vaše heslo bylo změněno.
da_dk: Adgangskode blev ændret.
de_de: Dein Passwort wurde geändert.
es_es: Se ha cambiado tu contraseña.
fi_fi: Salasanasi on vaihdettu.
fr_fr: Votre mot de passe a été modifié.
it_it: La tua password è stata modificata.
ja_jp: パスワードが変更されました。
nb_no: Ditt passord er endret.
nl_nl: Uw wachtwoord is gewijzigd.
pl_pl: Twoje hasło zostało zmienione.
pt_pt: A sua palavra-passe foi alterada.
ro_ro: Parola dvs. a fost schimbată.
ru_ru: Ваш пароль был изменен.
se_no: Passordet ditt har blitt endret.
sv_se: Ditt lösenord har ändrats.
uk_ua: Ваш пароль було змінено.
zh_cn: 您的密码已更改。

source: Picture caption saved.
cs_cz: Titulek obrázku byl uložen.
da_dk: Billedtekst gemt.
de_de: Bildunterschrift gespeichert.
es_es: Leyenda de la foto guardada.
fi_fi: Kuvateksti tallennettu.
fr_fr: Légende de l'image enregistrée.
it_it: Didascalia salvata.
ja_jp: 画像キャプションを保存しました。
nb_no: Bildetekst lagret.
nl_nl: Foto bijschrift opgeslagen.
pl_pl: Zapisano podpis obrazu.
pt_pt: Legenda da imagem guardada.
ro_ro: Legendă imagine salvată.
ru_ru: Подпись к картинке сохранена.
sv_se: Bildtext sparad.
uk_ua: Заголовок зображення збережено.
zh_cn: 图片捕获已保存。

source: This ranking does not exist.
da_dk: Denne placering findes ikke.
de_de: Diese Rangliste existiert nicht.
es_es: Esta clasificación no existe.
fi_fi: Tätä luokitusta ei ole olemassa.
fr_fr: Ce classement n'existe pas.
nl_nl: Deze ranglijst bestaat niet.
pt_pt: Esta classificação não existe.
ru_ru: Этого рейтинга не существует.
uk_ua: Цей рейтинг не існує.

source: This award does not exist.
fr_fr: Ce prix n'existe pas.
nl_nl: Deze trofee bestaat niet.
pt_pt: Este prémio não existe.
ru_ru: Этой награды не существует.

source: This GeoKret does not exist.
da_dk: Denne GeoKret eksisterer ikke.
de_de: Dieser GeoKret existiert nicht.
es_es: Este GeoKret no existe.
fi_fi: Tätä GeoKreikkaa ei ole olemassa.
fr_fr: Ce GeoKret n'existe pas.
nl_nl: Deze GeoKret bestaat niet.
pt_pt: Este GeoKret não existe.
ru_ru: Этого ГеоКрота не существует.
uk_ua: GeoKret не існує.

source: This comment does not exist.
da_dk: Denne kommentar findes ikke.
de_de: Dieser Kommentar existiert nicht.
es_es: Este comentario no existe.
fi_fi: Tätä kommenttia ei ole olemassa.
fr_fr: Ce commentaire n'existe pas.
nl_nl: Deze opmerking bestaat niet.
pt_pt: Este comentário não existe.
ru_ru: Этот комментарий не существует.
uk_ua: Цей коментар не існує.

source: You are not allowed to edit this move.
da_dk: Du har ikke tilladelse til at redigere dette træk.
de_de: Du bist nicht berechtigt, diese Bewegung zu bearbeiten.
es_es: No tienes permisos para editar este movimiento.
fi_fi: Sinulla ei ole oikeutta muokata tätä siirtoa.
fr_fr: Vous n'êtes pas autorisé à modifier ce déplacement.
it_it: Non sei abilitato a modificare questo spostamento.
nl_nl: U bent niet bevoegd om deze verplaatsing aan te passen.
pt_pt: Não tem permissão para editar este movimento.
ru_ru: Вы не можете редактировать это перемещение.
uk_ua: Ви не можете редагувати цей хід.

source: This provider does not exist.
da_dk: Denne udbyder findes ikke.
de_de: Dieser Anbieter existiert nicht.
es_es: Este proveedor no existe.
fi_fi: Tätä tarjoajaa ei ole olemassa.
fr_fr: Ce fournisseur n'existe pas.
nl_nl: Deze provider bestaat niet.
pt_pt: Este fornecedor não existe.
ru_ru: Этот провайдер не существует.
uk_ua: Такого постачальника не існує.

source: This picture does not exist.
da_dk: Dette billede findes ikke.
de_de: Dieses Bild existiert nicht.
es_es: Esta imagen no existe.
fi_fi: Tätä kuvaa ei ole olemassa.
fr_fr: Cette image n'existe pas.
nl_nl: Deze afbeelding bestaat niet.
pt_pt: Esta imagem não existe.
ru_ru: Это изображение не существует.
uk_ua: Ця картинка не існує.

source: This is not your profile
fr_fr: Ce n'est pas votre profil
nl_nl: Dit is niet uw profiel
pt_pt: Este não é o seu perfil
ru_ru: Это не ваш профиль

source: Language preferences updated.
cs_cz: Nastavení jazyka aktualizováno.
da_dk: Sprogpræference opdateret.
de_de: Spracheinstellungen aktualisiert.
es_es: Preferencias de idioma actualizadas.
fi_fi: Kieliasetukset päivitetty.
fr_fr: Préférences de langue mises à jour.
it_it: Preferenze lingua aggiornate.
ja_jp: 言語設定を更新しました。
nb_no: Språkinnstillinger oppdatert.
nl_nl: Taalvoorkeur bijgewerkt.
pl_pl: Zaktualizowano preferencje językowe.
pt_pt: Preferências de idioma actualizadas.
ro_ro: Preferințe de limbă actualizate.
ru_ru: Настройки языка обновлены.
se_no: Språkinnstillingene er oppdatert.
sv_se: Språkinställningar uppdaterade.
uk_ua: Налаштування мови оновлено.
zh_cn: 语言首选项已更新。

source: This user has no valid email
fr_fr: Cet utilisateur n'a pas d'email valide
nl_nl: Deze gebruiker heeft geen geldig e-mailadres.
pt_pt: Este utilizador não tem e-mail válido
ru_ru: У этого пользователя нет допустимого email

source: Action is not possible
fr_fr: Cette action n’est pas possible
nl_nl: Actie is niet mogelijk
pt_pt: Acção não é possível
ru_ru: Действие не возможно

source: Your email address must be validated before you can contact other players.
fr_fr: Votre adresse e-mail doit être validée avant de pouvoir contacter d'autres joueurs.
nl_nl: Uw e-mailadres moet eerst gevalideerd zijn voordat u contact kunt opnemen met andere spelers.
pt_pt: O seu endereço de e-mail deve ser validado para poder entrar em contacto com outros jogadores.
ru_ru: Ваш адрес электронной почты должен быть подтвержден, прежде чем вы сможете общаться с другими игроками.

source: Failed to save the mail.
cs_cz: Nepodařilo se uložit mail.
da_dk: Lagring af mail mislykkedes.
de_de: Konnte die E-Mail nicht speichern.
es_es: Error al guardar el correo.
fi_fi: Sähköpostin tallentaminen epäonnistui.
fr_fr: Échec lors de l'enregistrement du courriel.
it_it: Impossibile salvare la mail.
ja_jp: メールの保存に失敗しました。
nb_no: Kunne ikke lagre e-posten.
nl_nl: Mislukt om de e-mail op te slaan.
pl_pl: Nie udało się wysłać maila.
pt_pt: Falha ao guardar o email.
ro_ro: Salvarea mesajului nu a reușit.
ru_ru: Не удалось сохранить адрес электронной почты.
se_no: Lagring av e-post feilet.
sv_se: Kunde inte spara e-postmeddelandet.
uk_ua: Не вдалося зберегти пошту.
zh_cn: 无法保存邮件。

source: Your message to %s has been sent.
cs_cz: Vaše zpráva pro %s byla odeslána.
da_dk: Din besked til %s blev afsendt.
de_de: Deine Nachricht an %s wurde gesendet.
es_es: Tu mensaje a %s ha sido enviado.
fi_fi: Viestisi vastaanottajalle %s on lähetetty.
fr_fr: Votre message à %s a été envoyé.
it_it: Il tuo messaggio a %s è stato inviato.
ja_jp: %s へのメッセージが送信されました。
nb_no: Din melding til %s er sendt.
nl_nl: Uw bericht aan %s is verzonden.
pl_pl: Twoja wiadomość do %s została wysłana.
pt_pt: A sua mensagem para %s foi enviada.
ro_ro: Mesajul tău către %s a fost trimis.
ru_ru: Ваше сообщение %s было отправлено.
se_no: Din melding til %s er sendt.
sv_se: Ditt meddelande till %s har skickats.
uk_ua: Ваше повідомлення для %s було надіслано.
zh_cn: 您给 %s 的消息已发送。

source: Wrong operation result.
da_dk: Forkert operationsresultat.
de_de: Falsches Ausführungsergebnis.
es_es: Resultado de operación incorrecta.
fi_fi: Väärä toiminnon tulos.
fr_fr: Mauvais résultat d'opération.
it_it: Risultato dell'operazione errato.
nl_nl: Verkeerde bewerkingsresultaat.
pt_pt: Resultado de operação incorreto.
ru_ru: Неверный результат операции.
uk_ua: Неправильний результат операції.

source: Something went wrong. If the problem persists, please contact us.
da_dk: Noget gik galt. Hvis problemet fortsætter, bedes du kontakte os.
de_de: Etwas ist schiefgelaufen. Sollte dieses Problem bestehen bleiben, nimm bitte Kontakt mit uns auf.
es_es: Algo salió mal. Si el problema persiste, por favor contáctenos.
fi_fi: Jokin meni pieleen. Jos ongelma jatkuu, ota yhteyttä meihin.
fr_fr: Une erreur est survenue. Veuillez nous contacter si le problème persiste.
nl_nl: Er is iets fout gegaan. Neem contact met ons op als het probleem blijft bestaan.
pt_pt: Ocorreu algo de errado. Se o problema persistir, por favor, contacte-nos.
ru_ru: Что-то пошло не так. Свяжитесь с нами, если ошибка повторится.
uk_ua: Щось пішло не так. Якщо проблема повторюється, будь ласка, зв'яжіться з нами.

source: Your account is now deleted. Thanks for playing with us.
da_dk: Din konto er nu slettet. Tak fordi du spiller med os.
de_de: Dein Account wurde jetzt gelöscht. Danke fürs Spielen.
es_es: Tu cuenta ha sido eliminada. Gracias por jugar con nosotros.
fi_fi: Tilisi on nyt poistettu. Kiitos pelaamisesta kanssamme.
fr_fr: Votre compte est désormais supprimé. Merci d'avoir joué avec nous.
it_it: Il tuo account è stato eliminato. Grazie per aver giocato con noi.
nl_nl: Uw account is verwijderd. Bedankt voor het spelen.
pt_pt: A sua conta foi excluída. Obrigado por jogar connosco.
ru_ru: Ваша учетная запись удалена. Спасибо, что играли с нами.
uk_ua: Ваш обліковий запис видалено. Дякуємо, що гралися з нами.

source: Unexpected value.
cs_cz: Neočekávaná hodnota.
da_dk: Uventet værdi.
de_de: Unerwarteter Wert.
es_es: Valor inesperado.
fi_fi: Odottamaton arvo.
fr_fr: Valeur inattendue.
it_it: Valore imprevisto.
ja_jp: 予期しない値です。
nb_no: Uventet verdi.
nl_nl: Onverwachte waarde.
pl_pl: Wartość nieoczekiwana.
pt_pt: Valor inesperado.
ro_ro: Valoare neașteptată.
ru_ru: Неожиданное значение.
se_no: Uventet verdi.
sv_se: Oväntat värde.
uk_ua: Неочікуване значення.
zh_cn: 意外的值。

source: Something went wrong, operation aborted.
cs_cz: Něco se pokazilo, operace přerušena.
da_dk: Noget gik galt, operation afbrudt.
de_de: Irgendetwas ist schiefgegangen. Der Vorgang wurde abgebrochen.
es_es: Algo salió mal, operación abortada.
fi_fi: Jokin meni pieleen, operaatio keskeytetty.
fr_fr: Une erreur s'est produite, opération abandonnée.
it_it: Qualcosa è andato storto, operazione interrotta.
ja_jp: 問題が発生しました。操作は中止されました。
nb_no: Noe gikk galt, operasjonen ble avbrutt.
nl_nl: Er ging iets mis, bewerking afgebroken.
pl_pl: Coś poszło nie tak, operacja przerwana.
pt_pt: Algo não correu bem, operação abortada.
ro_ro: Ceva nu a funcționat, operațiune anulată.
ru_ru: Что-то пошло не так, операция прервана.
se_no: Noe gikk galt. Operasjonen ble avbrutt.
sv_se: Något gick fel, åtgärd avbruten.
uk_ua: Щось пішло не так, операція перервана.
zh_cn: 出了错，操作中止。

source: Perfect! Enjoy your new email address.
cs_cz: Skvělé! Užijte si novou e-mailovou adresu.
da_dk: Perfekt! Nyd din nye e-mailadresse.
de_de: Perfekt! Viel Spaß mit deiner neuen E-Mail-Adresse.
es_es: ¡Perfecto! Disfruta de tu nueva dirección de correo electrónico.
fi_fi: Täydellinen! Nauti uudesta sähköpostiosoitteesta.
fr_fr: Parfait ! Profitez bien de votre nouvelle adresse e-mail.
it_it: Perfetto! Goditi il tuo nuovo indirizzo email.
ja_jp: 完璧です！新しいメールアドレスをお楽しみください。
nb_no: Perfekt! Nyt din nye e-postadresse.
nl_nl: Perfect! Geniet van uw nieuwe e-mailadres.
pl_pl: Doskonale! Ciesz się swoim nowym adresem e-mail.
pt_pt: Perfeito! Aproveite o seu novo endereço de e-mail.
ro_ro: Perfect! Bucuraţi-vă de noua adresă de e-mail.
ru_ru: Отлично! Наслаждайтесь новым адресом электронной почты.
sv_se: Perfekt! Njut av din nya e-postadress.
uk_ua: Прекрасно! Насолоджуйтесь новою адресою електронної пошти.
zh_cn: 完美！享受您的新电子邮件地址。

source: Your email address has been reverted.
cs_cz: Vaše e-mailová adresa byla vrácena.
da_dk: Din e-mailadresse er blevet tilbageført.
de_de: Deine E-Mail-Adresse wurde zurückgesetzt.
es_es: Su dirección de correo electrónico ha sido revertida.
fi_fi: Sähköpostiosoitteesi on peruutettu.
fr_fr: Votre adresse e-mail a été restaurée.
it_it: Il tuo indirizzo email è stato annullato.
ja_jp: メールアドレスが戻されました。
nb_no: Din e-postadresse har blitt tilbakestilt.
nl_nl: Het e-mailadres is succesvol gewijzigd.
pl_pl: Twój adres e-mail został wycofany.
pt_pt: O seu endereço de e-mail foi reposto para o anterior.
ro_ro: Adresa ta de e-mail a fost inversată.
ru_ru: Адрес Вашей электронной почты был возвращен.
se_no: Din e-postadresse har blitt reversert.
sv_se: Din e-postadress har återställts.
uk_ua: Вашу адресу електронної пошти було відновлено.
zh_cn: 您的电子邮件地址已被还原。

source: Your email address has been validated.
cs_cz: Vaše e-mailová adresa byla ověřena.
da_dk: Din e-mailadresse er blevet valideret.
de_de: Deine E-Mail-Adresse wurde bestätigt.
es_es: Tu dirección de correo electrónico ha sido validada.
fi_fi: Sähköpostiosoitteesi on vahvistettu.
fr_fr: Votre adresse e-mail a été validée.
it_it: Il tuo indirizzo email è stato convalidato.
ja_jp: あなたのメールアドレスが認証されました。
nb_no: Din e-postadresse har blitt validert.
nl_nl: Uw e-mailadres is gevalideerd.
pl_pl: Twój adres e-mail został potwierdzony.
pt_pt: O seu endereço de correio eletrónico foi validado.
ro_ro: Adresa ta de e-mail a fost validată.
ru_ru: Ваш адрес email был подтвержден.
se_no: E-post adressen din er bekreftet.
sv_se: Din e-postadress har validerats.
uk_ua: Перевірено адресу вашої електронної пошти.
zh_cn: 您的电子邮件地址已被验证。

source: No change has been processed. This token is now revoked.
cs_cz: Nebyla provedena žádná změna a tento token je nyní zrušen.
da_dk: Ingen ændring er blevet behandlet. Dette token er nu tilbagekaldt.
de_de: Keine Änderung wurde verarbeitet. Dieser Token wurde jetzt widerrufen.
es_es: Ningún cambio ha sido procesado. Este token ha sido revocado.
fi_fi: Mitään muutosta ei ole käsitelty. Tämä tunnus on nyt kumottu.
fr_fr: Aucun changement n'a été effectué. Ce jeton est maintenant révoqué.
it_it: Nessuna modifica è stata elaborata. Questo token è stato revocato.
ja_jp: 変更が処理されていません。このトークンは取り消されました。
nb_no: Ingen endring er behandlet. Denne token er nå tilbakekalt.
nl_nl: Er is geen wijziging verwerkt. Deze token is nu ingetrokken.
pl_pl: Żadna zmiana nie została przetworzona. Ten token jest teraz odwołany.
pt_pt: Não foi processada nenhuma alteração. Este token está agora revogado.
ro_ro: Nu a fost procesată nicio schimbare. Acest token este acum revocat.
ru_ru: Изменение не было обработано. Этот токен теперь отозван.
se_no: Ingen endringer har funnet sted. Denne token er nå opphevet.
sv_se: Ingen ändring har bearbetats. Denna token är nu återkallad.
uk_ua: Оброблена зміна поки що цей токен відкликаний.
zh_cn: 未处理任何更改。此令牌现在已被撤销。

source: Sorry this link is invalid.
nl_nl: Sorry, deze link is ongeldig.
pt_pt: Desculpe, esta ligação é inválida.

source: Your account is already validated.
nl_nl: Uw account is al gevalideerd.
pt_pt: A sua conta já está validada.

source: The last notification was sent less than %d minutes ago. Please try again later.
nl_nl: De laatste melding werd minder dan %d minuten geleden verzonden. Probeer het later opnieuw.
pt_pt: A última notificação foi enviada há menos de %d minutos. Por favor, tente novamente mais tarde.
