Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: This branch 🥦 is actively developped 👨‍💻, if you find bugs 🐛, please check 👀 <a href="%1" target="_blank">existing issues ♻️ on GitHub %2</a> and feel free 🈚 to open new 🆕. (One 1 bug per issue please 🙏)
cs_cz: Tato větev 🥦 je aktivně vyvinutá 👨‍💻, pokud najdete chybu 🐛, prosím zkontrolujte 👀 <a href="%1" target="_blank">existující problémy ♻️ na GitHub %2</a> a neváhejte <unk> pro otevření nového 🆕. (Jedna chyba pro každý problém 🙏)
da_dk: Denne gren 🥦 er aktivt udviklet 👨‍💻, hvis du finder fejl 🐛, tjek venligst 👀 <a href="%1" target="_blank">eksisterende problemer ♻️ på GitHub %2</a> og velkommen til at åbne ny 🆕. (En 1 fejl pr. problem 🙏)
de_de: Dieser Bereich 🥦 wird gerade aktiv weiterentwickelt 👨‍💻, wenn du Fehler findest 🐛, prüfe 👀 die <a href="%1" target="_blank">bekannten Probleme ♻️ auf GitHub %2</a> und öffne gerne 🈚 eine neue 🆕 Meldung. (Eine Fehlermeldung pro Problem bitte 🙏)
es_es: Esta rama 🥦 está activamente desarrollada 👨‍💻, si encuentras errores 🐛, por favor revisa 👀 <a href="%1" target="_blank">problemas existentes :recying_symbol_selector: en GitHub %2</a> y siéntete libre para abrir un nuevo 🆕. (Un error por incidencia 🙏)
fi_fi: Tämä haara 🥦 kehitetään aktiivisesti 👨‍💻, jos löydät bugeja 🐛, Tarkista 👀 <a href="%1" target="_blank">olemassa olevat ongelmat ♻️ GitHubissa %2</a> ja avaa vapaasti 🆕. (Yksi virhe per ongelma 🙏)
fr_fr: Cette branche 🥦 est en cours de développement 👨‍💻. Si vous trouvez des bugs 🐛, veuillez vérifier 👀 <a href="%1" target="_blank">les bugs existants ♻️ sur GitHub %2</a> et n’hésitez pas 🈚 à ouvrir de nouveaux tickets 🆕 (un ticket par bug, merci 🙏)
it_it: Questo ramo 🥦 è attivamente sviluppato 👨‍💻, se trovi bug 🐛, si prega di controllare 👀 <a href="%1" target="_blank">problemi esistenti ♻️ su GitHub %2</a> e sentiti libero <unk> per aprire nuovo 🆕. (Un bug 1 per problema per favore 🙏)
ja_jp: このブランチは 🐛、バグを見つけた場合👨‍💻、積極的に開発されています。 👀 <a href="%1" target="_blank">既存の課題 ♻️ on GitHub %2</a> そして自由に<unk> を開いてください 🆕 . (1つの課題につき1つのバグがあります。🙏)
nb_no: Denne grenen 🥦 er aktivt utviklet 👨‍💻, hvis du finner feil 🐛, sjekk 👀 <a href="%1" target="_blank">eksisterende problemer ♻️ på GitHub %2</a> og føler deg gratis når du åpner ny 🆕. (Ek 1 feil per sak, vennligst 🙏)
nl_nl: Deze versie 🥦 is actief ontwikkeld 👨‍💻, als je bugs 🐛 vindt, controleer 👀 <a href="%1" target="_blank">bestaande problemen ♻️ op GitHub %2</a> en voel je vrij 🈚 om een nieuwe 🆕 te openen. (Een bug per issue: f🙏)
pl_pl: Ta gałąź 🥦 jest aktywnie rozwijana 👨‍💻, jeśli znajdziesz błędy 🐛, sprawdź proszę 👀 <a href="%1" target="_blank">zgłoszone problemy ♻️ na GitHubie %2</a> i czuj się wolny 🈚 w zgłoszeniu nowego 🆕. (Prosimy poruszać jeden błąd w jednym zgłoszeniu 🙏)
pt_pt: Este ramo 🥦 é activamente desenvolvido 👨‍💻, se encontrar erros 🐛, por favor verifique 👀 <a href="%1" target="_blank">questões existentes ♻️ em GitHub %2</a> e sinta-se à vontade 🈚 em abrir novas 🆕. (Um 1 erro por cada questão, por favor 🙏)
ro_ro: Această ramură 🥦 este dezvoltată activ 👨‍💻, dacă găsești bug-uri 🐛, vă rugăm să verificați 👀 <a href="%1" target="_blank">problemele existente ♻️ pe GitHub %2</a> și să nu ezitați să deschideți noi 🆕. (Sunu 1 bug per problemă te rugăm să 🙏)
ru_ru: Эта ветка 🥦 активно развивается 👨‍💻, если вы нашли ошибки 🐛, пожалуйста, проверьте 👀 <a href="%1" target="_blank">среди существующих проблем ♻ на GitHub %2</a> и не стесняйтесь 🈚 чтобы открыть новый 🆕. (Одна 1 ошибка на вопрос, пожалуйста 🙏)
se_no: Denne grenen 🥦 er aktivt utviklet 👨‍💻, hvis du finner feil 🐛, vennligst sjekk 👀 <a href="%1" target="_blank"> eksisterende problemer ♻️ på GitHub %2 </a> og føl deg fri 🈚 for å åpne ny 🆕. (Én 1 feil per spørsmål, vennligst 🙏)
sv_se: Denna gren 🥦 utvecklas aktivt 👨‍💻, om du hittar fel 🐛, kontrollera 👀 <a href="%1" target="_blank">existerande problem ♻️ på GitHub %2</a> och öppna gärna nytt 🆕. (En 1 bugg per utgåva 🙏)
uk_ua: Ця гілка :broccoli : активно розвивається 👨‍💻, якщо ви знайдете помилки 🐛, будь ласка, перевірте 👀 <a href="%1" target="_blank">існуючі питання ♻️ на GitHub %2</a> і ви можете спокійно відкрити нове 🆕. (Одна помилка на помилку, будь ласка, 🙏)
zh_cn: 这个分支 🥦 正在积极开发 👨‍💻如果你发现bug:, 请检查 👀 <a href="%1" target="_blank">现有问题 ♻️ on GitHub %2</a> 并随意打开新的 :NEW_buton:。 (每个问题请🙏)

source: You have set this GeoKret available for adoption. The Owner code is: <strong>%1</strong>. Give it along with the Tracking code <strong>%2</strong> to user which will adopt your GeoKret.
cs_cz: Nastavili jste tento GeoKret pro adopci. Kód vlastníka je: <strong>%1</strong>. Dejte ji spolu se sledovacím kódem <strong>%2</strong> uživateli, který přijme tvůj GeoKret.
da_dk: Du har angivet denne GeoKret til adoption. Ejerkoden er: <strong>%1</strong>. Giv den sammen med sporingskoden <strong>%2</strong> til brugeren, som vil vedtage din GeoKret.
de_de: Du hast diesen GeoKret zur Adoption freigegeben. Der Besitzer-Code lautet: <strong>%1</strong>. Gib ihn zusammen mit dem Tracking-Code <strong>%2</strong> an Benutzer, die deinen GeoKret adoptieren wollen.
es_es: Has establecido este GeoKret disponible para su adopción. El código del dueño es: <strong>%1</strong>. Dale junto con el código de seguimiento <strong>%2</strong> al usuario que adoptará tu GeoKret.
fi_fi: Olet asettanut tämän GeoKretin hyväksyttäväksi. Omistajan koodi on: <strong>%1</strong>. Anna se yhdessä seurantakoodin <strong>%2</strong> kanssa käyttäjälle, joka hyväksyy GeoKretin.
fr_fr: Vous avez défini ce GeoKret comme disponible pour l'adoption. Le code propriétaire est : <strong>%1</strong>. Donnez-le avec le Tracking Code <strong>%2</strong> à l'utilisateur qui adoptera votre GeoKret.
it_it: Hai impostato questo GeoKret disponibile per l'adozione. Il codice del proprietario è: <strong>%1</strong>. Dagli insieme al codice di tracciamento <strong>%2</strong> all'utente che adotterà il tuo GeoKret.
nb_no: Du har satt dette GeoKret tilgjengelig for adopsjon. Eierkoden er: <strong>%1</strong>. Gi det sammen med sporingskoden <strong>%2</strong> til brukeren som vedtar GeoKret.
nl_nl: Je hebt deze GeoKret die voor adoptie beschikbaar is ingesteld. De eigenaarcode is: <strong>%1</strong>. Geef het samen met de Tracking-code <strong>%2</strong> aan de gebruiker welke jouw GeoKret adopteert.
pl_pl: Ustawiłeś tego GeoKreta dostępnego do adopcji. Kod właściciela to: <strong>%1</strong>. Podaj go wraz z kodem śledzenia <strong>%2</strong> użytkownikowi, który przyjmie Twój GeoKret.
pt_pt: Definiu este GeoKret disponível para adopção. O código de Proprietário é: <strong>%1</strong>. Dê-o, com o código de seguimento <strong>%2</strong>, ao utilizador que irá adoptar o seu GeoKret.
ro_ro: Ai setat acest GeoKret disponibil pentru adoptare. Codul Proprietarului este: <strong>%1</strong>. Dă-l împreună cu codul de urmărire <strong>%2</strong> utilizatorului care va adopta GeoKret.
ru_ru: Вы установили этот GeoKret доступен для принятия. Код владельца: <strong>%1</strong>. Дайте его вместе с кодом отслеживания <strong>%2</strong> пользователю, который примет ваш GeoKret.
sv_se: Du har ställt in denna GeoKret tillgänglig för adoption. Ägarkoden är: <strong>%1</strong>. Ge den tillsammans med spårningskoden <strong>%2</strong> till användaren som kommer att adoptera din GeoKret.
uk_ua: Ви встановили цей GeoKret доступний для впровадження. Власний код <strong>%1</strong>. Дай його разом з кодом відстеження <strong>%2</strong> до користувача, який буде приймати ваше GeoKret.
zh_cn: 您已设置此 GeoKret 可供通过。所有者代码为： <strong>%1</strong>。 与追踪代码 <strong>%2</strong> 一起提供给将通过你的 GeoKret的用户。

source: This GeoKret is available for adoption. If the current owner gave you the Tracking code plus the Owner code, then you can <a href="%1">claim</a> this GeoKret.
cs_cz: Tento GeoKret je k dispozici k adopci. Pokud vám aktuální vlastník dal Tracking kód plus vlastnický kód, pak můžete <a href="%1">nárokovat</a> tento GeoKret.
da_dk: Denne GeoKret er tilgængelig for vedtagelse. Hvis den nuværende ejer gav dig Sporingskoden plus Ejerkoden, så kan du <a href="%1">gøre krav på</a> denne GeoKret.
de_de: Dieser GeoKret ist zur Adoption verfügbar. Wenn der aktuelle Besitzer dir den Tracking-Code und den Besitzer-Code gegeben hat, kannst du diesen GeoKret<a href="%1">beanspruchen</a>.
es_es: Este GeoKret está disponible para su adopción. Si el propietario actual te dio el código de seguimiento más el código del propietario, entonces puedes <a href="%1">reclamar</a> este GeoKret.
fi_fi: Tämä GeoKret on käytettävissä hyväksyttäväksi. Jos nykyinen omistaja antoi sinulle seurantakoodin sekä omistajan koodin, voit <a href="%1">lunastaa</a> tämän GeoKret.
fr_fr: Ce GeoKret est disponible pour l'adoption. Si le propriétaire actuel vous a donné le Tracking Code et le Code de Transfert, alors, vous pourrez <a href="%1">adopter</a> ce GeoKret.
it_it: Questo GeoKret è disponibile per l'adozione. Se il proprietario attuale ti ha dato il codice di tracciamento più il codice del proprietario, allora puoi <a href="%1">richiedere</a> questo GeoKret.
ja_jp: この GeoKret は採用可能です。 現在の所有者がトラッキングコードにオーナーコードを加えてくれた場合、 <a href="%1">このGeoKretを</a> 要求することができます。
nb_no: Dette er GeoKret tilgjengelig for adopsjon. Hvis den nåværende eieren ga deg sporingskoden pluss Eier koden, så kan du <a href="%1">kreve</a> dette GeoKret.
nl_nl: Deze GeoKret is beschikbaar voor adoptie. Als de huidige eigenaar je de Tracking code plus de Owner code gaf dan kun je <a href="%1">deze GeoKret</a> claimen.
pl_pl: Ten GeoKret jest dostępny do przyjęcia. Jeśli aktualny właściciel dał Ci kod śledzenia plus kod właściciela, to <a href="%1">włącz</a> ten GeoKret.
pt_pt: Este GeoKret está disponível para adopção. Se o proprietário actual lhe deu o Código de Seguimento mais o Código de Proprietário, então pode <a href="%1">reivindicar</a> este GeoKret.
ro_ro: Acest GeoKret este disponibil pentru adoptare. Dacă proprietarul curent v-a dat codul de urmărire plus codul proprietarului, atunci puteţi <a href="%1">solicita</a> acest GeoKret.
ru_ru: Этот GeoKret доступен для принятия. Если текущий владелец дал вам код отслеживания плюс код владельца, то Вы можете <a href="%1">претендовать</a> на этого GeoKret.
se_no: Denne GeoKret er tilgjengelig for adopsjon. Hvis den nåværende eieren ga deg sporingskoden pluss eierkoden, kan du <a href="%1"> kreve </a> denne GeoKret.
sv_se: Denna GeoKret är tillgänglig för adoption. Om den nuvarande ägaren gav dig Spårningskoden plus Ägarkoden, då kan du <a href="%1">göra anspråk på</a> denna GeoKret.
uk_ua: Цей GeoKret доступний для впровадження. Якщо власник надав вам код відстеження плюс код власника, то ви можете <a href="%1">претендувати на</a> цей GeoKret.

source: This GeoKret is available for adoption. Please <a href="%1">login</a> first.
cs_cz: Tento GeoKret je k dispozici k adopci. Prosím nejprve se <a href="%1">přihlašte</a>.
da_dk: Denne GeoKret er tilgængelig til adoption. Venligst <a href="%1">login</a> først.
de_de: Dieser GeoKret steht zur Adoption zur Verfügung. Bitte vorher <a href="%1">einloggen</a>.
es_es: Este GeoKret está disponible para su adopción. Por favor, <a href="%1">inicie sesión</a> primero.
fr_fr: Ce GeoKret est disponible pour l'adoption. Veuillez tout d'abord vous <a href="%1">connecter</a>.
it_it: Questo GeoKret è disponibile per l'adozione. Per favore <a href="%1">accedi</a> prima.
ja_jp: このGeoKret は採用可能です。最初に <a href="%1">ログイン</a> してください。
nb_no: Denne GeoKret er tilgjengelig for adopsjon. Vennligst <a href="%1">logg inn</a> først.
nl_nl: Deze GeoKret is beschikbaar voor adoptie. Gelieve <a href="%1">inloggen</a> eerst.
pl_pl: Ten GeoKret jest dostępny do adopcji. Proszę <a href="%1">zaloguj się</a>.
pt_pt: Este GeoKret está disponível para adopção. Por favor <a href="%1">inicie sessão</a> primeiro.
ro_ro: Acest GeoKret este disponibil pentru adopție. Vă rugăm să <a href="%1">vă autentificați</a> mai întâi.
ru_ru: Этот GeoKret доступен для принятия. Пожалуйста, <a href="%1">войдите</a> сначала.
se_no: Denne GeoKret er tilgjengelig for adopsjon. <a href="%1"> pålogging </a> først.
sv_se: Denna GeoKret är tillgänglig för adoption. Vänligen <a href="%1">logga in</a> först.
uk_ua: Цей GeoKret доступний для впровадження. Будь ласка, <a href="%1">увійдіть</a> першим.
zh_cn: 此 GeoKret 可用来通过。请先 <a href="%1">登录</a>。

source: Even if it is - for now - not required, we recommend you to <a href="%1">login</a>.
cs_cz: I když je to - prozatím - není vyžadováno, doporučujeme Vám <a href="%1">přihlásit</a>.
da_dk: Selv om det er - for nu - ikke påkrævet, anbefaler vi dig at <a href="%1">logge ind</a>.
de_de: Auch wenn es - momentan - nicht erforderlich ist, empfehlen wir dir dich <a href="%1">einzuloggen</a>.
es_es: Incluso si es - por ahora - no requerido, te recomendamos <a href="%1">iniciar sesión</a>.
fi_fi: Vaikka se on - nyt - ei tarvita, suosittelemme <a href="%1">kirjautua</a>.
fr_fr: Même si ce n'est - pour l'instant - pas une obligation, nous vous recommandons de vous <a href="%1">connecter</a>.
it_it: Anche se è - per ora - non necessario, ti consigliamo di <a href="%1">effettuare il login</a>.
ja_jp: 今のところ - - 必須ではない場合でも、 <a href="%1">ログイン</a> をお勧めします。
nb_no: Selv om det er - for nå - ikke påkrevd, anbefaler vi at du <a href="%1">logger inn</a>.
nl_nl: Zelfs als het - voorlopig - niet vereist is, raden wij u aan om <a href="%1">in te loggen</a>.
pl_pl: Nawet jeśli - obecnie - nie ma takiego wymogu to zalecamy ci <a href="%1">zalogowanie</a>.
pt_pt: Mesmo que não seja - por enquanto - obrigatório, recomendamos que faça <a href="%1">login</a>.
ro_ro: Chiar dacă - deocamdată - nu este necesar - vă recomandăm să <a href="%1">vă conectați</a>.
ru_ru: Даже если это - на данный момент - не обязательно, мы рекомендуем Вам <a href="%1">войти</a>.
se_no: Selv om det er - akkurat nå - ikke påkrevd, anbefaler vi deg å <a href="%1">logge inn</a>.
sv_se: Även om det inte - ännu - krävs, rekommenderar vi att du <a href="%1">loggar in</a>.
zh_cn: 即使是现在不需要它，我们建议您 <a href="%1">登录</a>。

source: Do not hesitate to <a href="%1">create an account</a>.
cs_cz: Neváhejte a <a href="%1">vytvořte účet</a>.
da_dk: Tøv ikke med at <a href="%1">oprette en konto</a>.
de_de: Zögere nicht ein <a href="%1">Konto anzulegen</a>.
es_es: No dudes en <a href="%1">crear una cuenta</a>.
fi_fi: Älä epäröi <a href="%1">luoda tiliä</a>.
fr_fr: N'hésitez pas à <a href="%1">créer un compte</a>.
it_it: Non esitare a <a href="%1">creare un account</a>.
ja_jp: <a href="%1">アカウントを作成する</a> を躊躇しないでください。
nb_no: Ikke nøl med å <a href="%1">opprette en konto</a>.
nl_nl: Aarzel niet om <a href="%1">een account aan te maken</a>.
pl_pl: Nie wahaj się <a href="%1">utworzyć konto</a>.
pt_pt: Não hesite em <a href="%1">criar uma conta</a>.
ro_ro: Nu ezita să <a href="%1">creezi un cont</a>.
ru_ru: Не стесняйтесь <a href="%1">создать учетную запись</a>.
sv_se: Tveka inte att <a href="%1">skapa ett konto</a>.
uk_ua: Не вагайтеся <a href="%1">створити обліковий запис</a>.
zh_cn: 请不要犹豫 <a href="%1">创建帐户</a>。

source: You then will be able to manage your GeoKrety inventory, upload pictures, edit your logs and of course create your own GeoKrety!
cs_cz: Pak budete moci spravovat svůj inventář GeoKrety, nahrát obrázky, upravit logy a samozřejmě vytvořit vlastní GeoKrety!
da_dk: Du vil derefter være i stand til at administrere din GeoKrety lager, uploade billeder, redigere dine logs og selvfølgelig oprette din egen GeoKrety!
de_de: Du bist dann in der Lage dein GeoKrety-Inventar zu verwalten, Bilder hochzuladen, deine Logs zu editieren und natürlich eigene GeoKrety zu erstellen!
es_es: Entonces podrás gestionar tu inventario de GeoKrety, subir imágenes, editar tus registros y, por supuesto, crear tu propio GeoKrety!
fi_fi: Silloin voit hallita GeoKretyn tavaraluetteloasi, ladata kuvia, muokata lokejasi ja luoda tietenkin oman GeoKretyn!
fr_fr: Vous pourrez gérer votre inventaire de GeoKrety, envoyer des images, modifier vos signalements et bien sûr créer vos propres GeoKrety !
it_it: Sarai quindi in grado di gestire il tuo inventario GeoKrety, caricare immagini, modificare i registri e, naturalmente, creare il tuo GeoKrety!
ja_jp: その後、あなたのGeoKretyインベントリを管理し、写真をアップロードし、ログを編集し、もちろん独自のGeoKretyを作成することができます!
nb_no: Du kan da administrere GeoKrety inventaret ditt, laste opp bilder, redigere loggene dine og selvfølgelig lage din egen GeoKrety!
nl_nl: Je zal dan in staat zijn om je GeoKrety inventaris te beheren, foto's te uploaden, je logs te bewerken en natuurlijk je eigen GeoKrety te maken!
pl_pl: Dzięki temu zyskasz możliwość zarządzania swoimi zasobami GeoKretów, dodawania zdjęć, edycji logów i, oczywiście, tworzenia swoich własnych GeoKretów!
pt_pt: Então será capaz de gerir o seu inventário GeoKrety, enviar imagens, editar os seus registos e, claro, criar o seu próprio GeoKrety!
ro_ro: Atunci veţi putea să vă gestionaţi inventarul GeoKrety şi să încărcaţi poze, să vă editaţi jurnalele şi, desigur, să vă creaţi propriul GeoKrety!
ru_ru: После этого Вы сможете управлять инвентарем GeoKrety, загружать фотографии, редактировать журналы и, конечно, создать свой собственный GeoKrety!
se_no: Du vil da kunne administrere GeoKrety-inventaret ditt, laste opp bilder, redigere loggene dine og selvfølgelig lage din egen GeoKrety!
sv_se: Du kommer då att kunna hantera din GeoKrety inventering, ladda upp bilder, redigera dina loggar och naturligtvis skapa din egen GeoKrety!
uk_ua: Тоді ви зможете керувати своїм GeoKrety інвентарем, завантажувати зображення, редагувати журнали і, звичайно ж, створювати свій власний GeoKrety!
zh_cn: 然后，您将能够管理您的 GeoKrety 库存，上传图片，编辑您的日志，当然还能创建您自己的 GeoKret！

source: To o2.pl/wp.pl users, due to agressive spam filter rules with these email service providers, <b>please add <u>%1</u> to your address book</b> before creating your account.
pt_pt: Para utilizadores o2.pl/wp.pl, devido a regras agressivas de filtro de spam com estes provedores de serviços de e-mail, <b>por favor, adicione <u>%1</u> ao seu livro de endereços</b> antes de criar a sua conta.

source: You have a pending email validation. Don't forget to click on the link present in the email to finish the procedure. The link will expire %1!
cs_cz: Máte čekající ověření e-mailu. Nezapomeňte kliknout na odkaz přítomný v e-mailu pro dokončení postupu. Odkaz vyprší %1!
da_dk: Du har en afventende e-mail validering. Glem ikke at klikke på linket til stede i e-mailen for at afslutte proceduren. Linket udløber %1!
de_de: Du hast eine ausstehende E-Mail-Bestätigung. Vergiss nicht auf den Link in der E-Mail zu klicken um die Prozedur abzuschließen. Der Link läuft ab in %1!
es_es: Tienes un email de validación pendiente. No te olvides de hacer clic en el enlace presente en el correo electrónico para finalizar el procedimiento. ¡El enlace expirará %1!
fi_fi: Sinulla on odottava sähköpostivahvistus. Älä unohda klikata sähköpostin linkkiä lopettaaksesi menettelyn. Linkki vanhenee %1!
fr_fr: Vous avez une validation d'adresse e-mail en attente. N'oubliez pas de cliquer sur le lien présent dans le courriel pour terminer la procédure. Le lien expirera %1 !
it_it: Hai una convalida email in sospeso. Non dimenticare di cliccare sul link presente nell'email per terminare la procedura. Il link scadrà %1!
ja_jp: 保留中の電子メールの検証があります。 手順を完了するには、メール内のリンクをクリックすることを忘れないでください。リンクは %1の期限が切れます！
nb_no: Du har en ventende e-postvalidering. Ikke glem å klikke på lenken i e-posten for å fullføre prosedyren. Lenken vil utløpe %1.
nl_nl: Je hebt nog een wachtende e-mailvalidatie. Vergeet niet op de huidige link in de e-mail te klikken om de procedure af te ronden. De link vervalt %1!
pl_pl: Masz oczekującą weryfikację adresu e-mail. Nie zapomnij kliknąć na link znajdujący się w wiadomości e-mail, aby zakończyć procedurę. Link wygaśnie %1!
pt_pt: Tem um e-mail de validação pendente. Não se esqueça de clicar na ligação que consta no e-mail, para concluir o procedimento. A ligação expirará em %1!
ro_ro: Ai un e-mail de validare în așteptare. Nu uitați să faceți clic pe link-ul prezent în e-mail pentru a finaliza procedura. Link-ul va expira %1!
ru_ru: У вас есть ожидающая подтверждения электронная почта. Не забудьте нажать на ссылку, которая будет указана в письме, чтобы завершить процедуру. Ссылка истечет %1!
se_no: Du har en ventende e-post verifisering. Ikke glem å trykke på lenken i e-posten for å fullføre verifiseringen.. Lenken vil utgå %1!
sv_se: Du har en väntande e-postvalidering. Glöm inte att klicka på länken som finns i e-postmeddelandet för att avsluta proceduren. Länken löper ut %1!
uk_ua: У вас є відкладена електронна пошта. Не забудьте натиснути на посилання, що міститься в електронному листі, щоб завершити процедуру. Термін дії посилання закінчиться %1!
zh_cn: 您有待验证的电子邮件。 别忘了点击电子邮件中存在的链接来完成程序。链接将过期 %1！

source: Enjoying GeoKrety.org?
cs_cz: Líbí se vám GeoKrety.org?
da_dk: Nyder GeoKrety.org?
de_de: Gefällt dir GeoKrety.org?
es_es: ¿Disfrutar de GeoKrety.org?
fi_fi: Pidätkö GeoKrety.orgista?
fr_fr: Vous aimez GeoKrety.org ?
it_it: Ti piace GeoKrety.org?
ja_jp: GeoKrety.orgを楽しんでいますか？
nb_no: Liker du GeoKrety.org?
nl_nl: Vind je GeoKrety.org leuk?
pl_pl: Lubisz GeoKrety?
pt_pt: A desfrutar GeoKrety.org?
ro_ro: Îți place GeoKrety.org?
ru_ru: Вам нравятся ГеоКроты?
se_no: Liker du GeoKrety.org?
sv_se: Gillar du GeoKrety.org?
uk_ua: Подобається GeoKrety.org?
zh_cn: 喜欢GeoKrety.org吗？

source: Your donations help fund the continued development and growth of <b>GeoKrety.org</b>.
cs_cz: Vaše dary pomůžou financovat další vývoj a růst <b>GeoKrety.org</b>.
da_dk: Dine donationer er med til at finansiere den fortsatte udvikling og vækst af <b>GeoKrety.org</b>.
de_de: Deine Spenden unterstützen die weitere Entwicklung und das Wachstum von <b>GeoKrety.org</b>.
es_es: Tus donaciones ayudan a financiar el desarrollo continuo y el crecimiento de <b>GeoKrety.org</b>.
fi_fi: Lahjoituksesi auttavat rahoittamaan <b>GeoKrety.orgin jatkuvaa kehitystä ja kasvua.</b>
fr_fr: Vos dons aident à financer le développement et la croissance de <b>GeoKrety.org</b>.
it_it: Le tue donazioni aiutano a finanziare lo sviluppo continuo e la crescita di <b>GeoKrety.org</b>.
nl_nl: Uw donaties helpen de verdere ontwikkeling en groei van <b>GeoKrety.org</b> te financieren.
pt_pt: As suas doações ajudam a financiar o desenvolvimento e crescimento contínuo de <b>GeoKrety.org</b>.
ru_ru: Ваши пожертвования помогают финансировать дальнейшее развитие и рост <b>GeoKrety.org</b>.
uk_ua: Ваші пожертви допомагають фінансувати постійний розвиток і зростання на сайті <b>GeoKrety.org</b>.

source: Donate
cs_cz: Darovat
de_de: Spenden
fr_fr: Faire un don
it_it: Dona
nl_nl: Doneren
pl_pl: Wspomóż
pt_pt: Fazer um donativo
ru_ru: Сделать пожертвование

source: Sorry, but we have troubles sending you email notifications.
nl_nl: Sorry, maar het lukt niet om u e-mail-notificaties te sturen.
pt_pt: Desculpe, mas temos problemas ao enviar-lhe notificações por e-mail.

source: Sorry, but your account has no email registered.
nl_nl: Sorry, maar uw account heeft geen e-mail geregistreerd.
pt_pt: Desculpe, mas sua conta não tem nenhum e-mail registado.

source: You will not be able to recover from a password loss!
nl_nl: U zal uw account niet kunnen herstellen als u uw wachtwoord verliest!
pt_pt: Não poderá recuperar se perder a palavra passe!

source: Also, you will not receive daily notifications of your GeoKrety or watched GeoKrety.
nl_nl: U ontvangt ook geen dagelijkse meldingen van uw GeoKrety of GeoKrety.
pt_pt: Além disso, não receberá notificações diárias dos seus GeoKrety ou GeoKrety em observação.

source: Please consider <a href="%1">adding an email address</a>.
nl_nl: Overweeg alstublieft om <a href="%1">een e-mailadres toe te voegen</a>.
pt_pt: Por favor, considere <a href="%1">adicionar um endereço de e-mail</a>.
