Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: It happens. Click the link below to reset your password.
cs_cz: To se stane. Klikněte na odkaz níže pro obnovení hesla.
da_dk: Det sker. Klik på linket nedenfor for at nulstille din adgangskode.
de_de: Das passiert. Klicke auf den Link unten um dein Passwort zurückzusetzen.
es_es: Esto sucede. Haga clic en el enlace de abajo para restablecer su contraseña.
fi_fi: Se tapahtuu. Klikkaa alla olevaa linkkiä nollataksesi salasanasi.
fr_fr: Ça arrive… Cliquez sur le lien ci-dessous pour réinitialiser votre mot de passe.
it_it: Accade. Clicca sul link qui sotto per reimpostare la password.
ja_jp: パスワードをリセットするには、以下のリンクをクリックしてください。
nb_no: Det skjer. Klikk på linken nedenfor for å tilbakestille passordet ditt.
nl_nl: Kan gebeuren. Klik op de onderstaande link om jouw wachtwoord te resetten.
pl_pl: Zdarza się. Kliknij poniższy link, aby zresetować hasło.
pt_pt: Isso acontece. Clique na ligação abaixo para redefinir a sua palavra-passe.
ro_ro: Se întâmplă. Faceţi clic pe link-ul de mai jos pentru a reseta parola.
ru_ru: Бывает. Нажмите на ссылку ниже, чтобы сбросить пароль.
se_no: Det skjer. Klikk på lenken under for å tilbakestille passordet ditt.
sv_se: Det händer. Klicka på länken nedan för att återställa ditt lösenord.
uk_ua: Так відбувається. Натисніть на посилання нижче, щоб змінити пароль.
zh_cn: 发生这种情况。点击下面的链接重置您的密码。

source: Reset Password
cs_cz: Obnovit heslo
da_dk: Nulstil Adgangskode
de_de: Passwort zurücksetzen
es_es: Restablecer contraseña
fi_fi: Nollaa salasana
fr_fr: Réinitialiser le mot de passe
it_it: Reimposta Password
ja_jp: パスワードのリセット
nb_no: Tilbakestill passord
nl_nl: Wachtwoord resetten
pl_pl: Resetuj hasło
pt_pt: Repor Palavra-passe
ro_ro: Resetare parolă
ru_ru: Сбросить пароль
se_no: Tilbakestill passord
sv_se: Återställ lösenord
uk_ua: Скидання пароля
zh_cn: 重置密码

source: You're getting this email because you've changed your password on our website.
cs_cz: Dostáváte tento e-mail, protože jste změnili své heslo na našich webových stránkách.
da_dk: Du får denne e-mail, fordi du har ændret din adgangskode på vores hjemmeside.
de_de: Du erhältst diese E-Mail, da du dein Passwort auf unserer Webseite geändert hast.
es_es: Estás recibiendo este correo electrónico porque has cambiado tu contraseña en nuestro sitio web.
fi_fi: Saat tämän sähköpostiviestin, koska olet muuttanut salasanaasi verkkosivuillamme.
fr_fr: Vous recevez ce courriel car vous avez changé votre mot de passe sur notre site.
it_it: Stai ricevendo questa email perché hai cambiato la tua password sul nostro sito web.
ja_jp: 私たちのウェブサイトでパスワードを変更したため、このメールが届いています。
nb_no: Du får denne e-posten fordi du har endret passordet ditt på nettstedet vårt.
nl_nl: Je krijgt deze e-mail omdat je je wachtwoord op onze website hebt gewijzigd.
pl_pl: Otrzymujesz tego e-maila, ponieważ poprosiłeś o zmianę hasła w naszej witrynie.
pt_pt: Está a receber este e-mail porque alterou a sua palavra-passe no nosso site.
ro_ro: Primești acest e-mail pentru că ți-ai schimbat parola pe site-ul nostru.
ru_ru: Вы получили это письмо, потому что изменили свой пароль на нашем сайте.
se_no: Du får denne e-posten fordi du endret ditt passord på vår webside.
sv_se: Du får detta e-postmeddelande eftersom du har ändrat ditt lösenord på vår hemsida.
uk_ua: Ви отримуєте цю електронну пошту, тому що ви змінили пароль на нашому сайті.
zh_cn: 您收到这封邮件是因为您在我们的网站上更改了您的密码。

source: Account has been deleted
cs_cz: Účet byl smazán
da_dk: Konto er blevet slettet
de_de: Konto wurde gelöscht
es_es: La cuenta ha sido eliminada
fi_fi: Tili on poistettu
fr_fr: Le compte a été supprimé
it_it: L'account è stato cancellato
pl_pl: Konto zostało usunięte
pt_pt: A conta foi apagada
ru_ru: Учетная запись удалена
uk_ua: Цей обліковий запис було видалено

source: Your account is now deleted.
cs_cz: Váš účet je nyní odstraněn.
da_dk: Din konto er nu slettet.
de_de: Dein Konto ist jetzt gelöscht.
es_es: Tu cuenta ha sido eliminada.
fi_fi: Tilisi on nyt poistettu.
fr_fr: Votre compte est maintenant supprimé.
it_it: Il tuo account è stato cancellato.
pl_pl: Twoje konto zostało usunięte.
pt_pt: A sua conta foi agora apagada.
ru_ru: Ваша учетная запись удалена.
uk_ua: Ваш обліковий запис видалено.

source: The account you created %1 has never been activated.
cs_cz: Účet, který jste vytvořili %1, nebyl nikdy aktivován.
da_dk: Kontoen du oprettede %1 er aldrig blevet aktiveret.
de_de: Das Konto, das du %1 erstellt hast, wurde noch nie aktiviert.
es_es: La cuenta que creó %1 nunca ha sido activada.
fi_fi: Tiliä jonka loit %1 ei ole koskaan aktivoitu.
fr_fr: Le compte que vous avez créé %1 n'a jamais été activé.
it_it: L'account creato %1 non è mai stato attivato.
pl_pl: Konto, które utworzyłeś %1 nigdy nie zostało aktywowane.
pt_pt: A conta que criou %1 nunca foi activada.
ru_ru: Созданная вами учетная запись %1 не была активирована.
uk_ua: Аккаунт, який створив користувач %1 ніколи не було активовано.

source: Our policy is to delete unactivated accounts after %1 days.
cs_cz: Naší zásadou je mazat neaktivní účty po %1 dnech.
da_dk: Vores politik er at slette ikke-aktiverede konti efter %1 dage.
de_de: Unsere Richtlinie ist es, nicht aktivierte Konten nach %1 Tagen zu löschen.
es_es: Nuestra política es eliminar cuentas sin activar después de %1 días.
fi_fi: Meidän käytäntömme on poistaa aktiimattomat tilit %1 päivän kuluttua.
fr_fr: Notre politique est de supprimer les comptes non activés après %1 jours.
it_it: La nostra politica è quella di eliminare gli account non attivati entro %1 giorni.
pl_pl: Nasza polityka polega na usuwaniu nieaktywnych kont po %1 dniach.
pt_pt: A nossa política é apagar contas não activadas após %1 dias.
ru_ru: Наша политика предусматривает удаление не активированных аккаунтов через %1 дней.
uk_ua: Наші правила полягають в тому, щоб видалити неактивні акаунти через %1 днів.

source: We are sorry to inform you that your account has been permanently erased.
cs_cz: Je nám líto, že vás o tom informujeme, ale váš účet byl trvale smazán.
da_dk: Vi beklager at informere dig om, at din konto er blevet slettet permanent.
de_de: Es tut uns leid, dir mitzuteilen, dass dein Konto dauerhaft gelöscht wurde.
es_es: Sentimos informarte de que tu cuenta ha sido borrada permanentemente.
fi_fi: Olemme pahoillamme, että kerromme sinulle, että tilisi on poistettu pysyvästi.
fr_fr: Nous sommes désolés de vous informer que votre compte a été définitivement effacé.
it_it: Ci dispiace informarti che il tuo account è stato cancellato in modo permanente.
pl_pl: Przykro nam poinformować, że Twoje konto zostało trwale usunięte.
pt_pt: Lamentamos informar que a sua conta foi apagada permanentemente.
ru_ru: К сожалению, ваша учетная запись удалена навсегда.
uk_ua: Вибачте, але ваш обліковий запис було видалено назавжди.

source: The username you have chosen on registration is now released and can be freely taken by someone else.
cs_cz: Uživatelské jméno, které jste si vybrali při registraci, je teď volné a může ho libovolně používat někdo jiný.
da_dk: Brugernavnet du har valgt ved registreringen er nu frigivet og kan frit tages af en anden.
de_de: Der Benutzername, den du bei der Registrierung gewählt hast, ist nun freigegeben und kann von jemand anderem genutzt werden.
es_es: El nombre de usuario que ha elegido para registrarse ha sido liberado y puede ser tomado libremente por otra persona.
fi_fi: Käyttäjätunnus, jonka olet valinnut rekisteröinnissä, on nyt julkaistu, ja joku muu voi ottaa sen vapaasti.
fr_fr: Le nom d'utilisateur que vous avez choisi lors de votre inscription est maintenant libéré et peut être librement réutilisé par quelqu'un d'autre.
it_it: Il nome utente che hai scelto per la registrazione è ora rilasciato e può essere liberamente utilizzato da qualcun altro.
pl_pl: Nazwa użytkownika wybrana przez ciebie podczas rejestracji została zwolniona i może być swobodnie zajęta przez kogoś innego.
pt_pt: O nome de utilizador que escolheu no registo foi agora libertado e pode ser usado livremente por outra pessoa.
ru_ru: Имя пользователя, которое вы выбрали при регистрации, теперь свободно, и его может взять кто-то другой.
uk_ua: Ім'я користувача, яке ви вибрали при реєстрації вже зайняте іншим користувачем.

source: Some accounts will be deleted.
cs_cz: Některé účty budou odstraněny.
da_dk: Nogle konti vil blive slettet.
de_de: Einige Konten werden gelöscht.
es_es: Algunas cuentas serán eliminadas.
fi_fi: Jotkut tilit poistetaan.
fr_fr: Certains comptes seront supprimés.
it_it: Alcuni account verranno eliminati.
pl_pl: Niektóre konta zostaną usunięte.
pt_pt: Algumas contas serão eliminadas.
ru_ru: Некоторые учетные записи будут удалены.
uk_ua: Деякі облікові записи буде видалено.

source: %1 accounts are still not activated after %2 days. They will now be deleted.
cs_cz: %1 účty stále nejsou aktivovány ani po %2 dnech. Nyní budou smazány.
da_dk: %1 konti er stadig ikke aktiveret efter %2 dage. De vil nu blive slettet.
de_de: %1 Konten sind nach %2 Tagen noch nicht aktiviert. Diese werden jetzt gelöscht.
es_es: %1 cuentas todavía no están activadas después de %2 días. Ahora serán eliminadas.
fi_fi: %1 tiliä ei ole vielä aktivoitu %2 päivän kuluttua. Ne poistetaan.
fr_fr: %1 comptes n'ont toujours pas été activés après %2 jours. Ils vont être supprimés.
it_it: %1 account non sono ancora attivati dopo %2 giorni. Ora verranno eliminati.
pl_pl: %1 konta nadal nie są aktywowane po %2 dniach. Zostaną one teraz usunięte.
pt_pt: %1 contas ainda não estão activadas após %2 dias. Agora serão eliminadas.
ru_ru: %1 учетных записей все еще не активированы по истечении %2 дней. Они будут удалены.
uk_ua: %1 облікових записів ще не активовано після %2 днів. Вони будуть видалені.

source: Contact from a GeoKrety.org user
cs_cz: Kontakt od uživatele GeoKrety.org
da_dk: Kontakt fra en GeoKrety.org bruger
de_de: Kontakt von einem GeoKrety.org-Nutzer
es_es: Contacto de un usuario de GeoKrety.org
fi_fi: Ota yhteyttä GeoKrety.org käyttäjältä
fr_fr: Contact d'un utilisateur GeoKrety.org
it_it: Contatto da un utente GeoKrety.org
ja_jp: GeoKrety.orgユーザーからの連絡先
nb_no: Kontakt fra en bruker av GeoKrety.org
nl_nl: Bericht van een GeoKrety.org gebruiker
pl_pl: Kontakt od użytkownika GeoKrety.org
pt_pt: Contato de um usuário GeoKrety.org
ro_ro: Contactează de la un utilizator GeoKrety.org
ru_ru: Контакт пользователя GeoKrety.org
se_no: Kontakt fra en GeoKrety.org bruker
sv_se: Kontakt från en GeoKrety.org-användare
uk_ua: Контакт з GeoKrety.org користувача
zh_cn: 来自GeoKrety.org用户的联系人

source: Someone sent you a private message.
cs_cz: Někdo vám poslal/a soukromou zprávu.
da_dk: Nogen sendte dig en privat besked.
de_de: Jemand hat dir eine private Nachricht gesendet.
es_es: Alguien te envió un mensaje privado.
fi_fi: Joku lähetti sinulle yksityisen viestin.
fr_fr: Quelqu'un vous a envoyé un message privé.
it_it: Qualcuno ti ha inviato un messaggio privato.
nl_nl: Iemand heeft je een bericht gestuurd
pl_pl: Ktoś wysłał Ci prywatną wiadomość.
pt_pt: Alguém lhe enviou uma mensagem privada.
ru_ru: Кто-то отправил вам личное сообщение.
uk_ua: Хтось надіслав вам особисте повідомлення.

source: This email was sent by user <a href="%2">%1</a>.
cs_cz: Tento e-mail byl odeslán uživatelem <a href="%2">%1</a>.
da_dk: Denne e-mail blev sendt af brugeren <a href="%2">%1</a>.
de_de: Diese E-Mail wurde von Benutzer <a href="%2">%1</a> gesendet.
es_es: Este correo electrónico fue enviado por el usuario <a href="%2">%1</a>.
fi_fi: Käyttäjä lähetti tämän sähköpostin <a href="%2">%1</a>.
fr_fr: Ce courriel a été envoyé par l'utilisateur <a href="%2">%1</a>.
it_it: Questa email è stata inviata dall'utente <a href="%2">%1</a>.
nl_nl: Deze e-mail is verzonden door gebruiker <a href="%2">%1</a>.
pl_pl: Ten e-mail został wysłany przez użytkownika <a href="%2">%1</a>.
pt_pt: Este e-mail foi enviado pelo utilizador <a href="%2">%1</a>.
ru_ru: Это письмо отправлено пользователем <a href="%2">%1</a>
uk_ua: Це повідомлення було відправлено користувачем <a href="%2">%1</a>.

source: If you suspect an abuse, please let us know: %1
cs_cz: Pokud máte podezření ze zneužití, dejte nám prosím vědět: %1
da_dk: Hvis du har mistanke om misbrug, kan du kontakte os: %1
de_de: Wenn du einen Missbrauch vermutest, teile uns dies bitte mit: %1
es_es: Si sospechas un abuso, por favor háznoslo saber: %1
fi_fi: Jos epäilet väärinkäyttöä, ota meihin yhteyttä: %1
fr_fr: Si vous soupçonnez un abus, veuillez nous le faire savoir : %1
it_it: Se sospetti un abuso, faccelo sapere: %1
ja_jp: 不正行為が疑われる場合は、お知らせください： %1
nb_no: Om du mistenker en misbruk, vennligst gi oss beskjed: %1
nl_nl: Als je een misbruik vermoedt, laat het ons weten: %1
pl_pl: Jeśli podejrzewasz nadużycie, daj nam znać: %1
pt_pt: Se suspeitar de um abuso, informe-nos, por favor: %1
ro_ro: Dacă suspectezi un abuz, te rugăm să ne spui: %1
ru_ru: Если вы подозреваете злоупотребление, пожалуйста, сообщите нам: %1
se_no: Hvis du mistenker misbruk, vennligst si fra til oss: %1
sv_se: Om du misstänker ett missbruk, vänligen meddela oss: %1
uk_ua: Якщо ви підозрюєте зловживання, будь ласка, дайте нам знати: %1
zh_cn: 如果您怀疑有滥用行为，请告诉我们： %1

source: Referer: %1
da_dk: Henviser: %1
de_de: Referenz: %1
es_es: Referente: %1
fi_fi: Viitteet: %1
fr_fr: Référence : %1
ja_jp: リファレンス: %1
nb_no: Referat: %1
nl_nl: Referentie: %1
pl_pl: Polecający: %1
pt_pt: Referente: %1
ru_ru: Реферер: %1
sv_se: Hänvisare: %1
uk_ua: Реферер: %1
zh_cn: 参考者： %1

source: Subject:
cs_cz: Předmět:
da_dk: Emne:
de_de: Betreff:
es_es: Asunto:
fi_fi: Aihe:
fr_fr: Objet :
it_it: Oggetto:
ja_jp: 件名:
nb_no: Emne:
nl_nl: Onderwerp:
pl_pl: Temat:
pt_pt: Assunto:
ro_ro: Subiect:
ru_ru: Тема:
se_no: Emne:
sv_se: Ämne:
uk_ua: Тема:
zh_cn: 主题：

source: Reply to %1
cs_cz: Odpovědět %1
da_dk: Svar til %1
de_de: An %1 antworten
es_es: Responder a %1
fi_fi: Vastaa %1
fr_fr: Répondre à %1
it_it: Rispondi a %1
ja_jp: %1 に返信
nb_no: Svar til %1
nl_nl: Antwoord op %1
pl_pl: Wyślij odpowiedź do %1
pt_pt: Responder a %1
ro_ro: Răspunde la %1
ru_ru: Ответ на %1
se_no: Svar til %1
sv_se: Svara på %1
uk_ua: Відповісти %1
zh_cn: 回复 %1

source: You're getting this email because one of GeoKrety.org users send you a message via your user profile.
cs_cz: Dostáváte tento e-mail, protože jeden z uživatelů GeoKrety.org vám posílá zprávu prostřednictvím vašeho uživatelského profilu.
da_dk: Du får denne e-mail, fordi en af GeoKrety.org-brugerne sender dig en besked via din brugerprofil.
de_de: Du erhältst diese E-Mail, da dir ein GeoKrety.org-Nutzer eine Nachricht über dein Profil gesendet hat.
es_es: Estás recibiendo este correo electrónico porque uno de los usuarios de GeoKrety.org te envía un mensaje a través de tu perfil de usuario.
fi_fi: Saat tämän sähköpostin koska yksi GeoKrety.org-käyttäjistä lähettää sinulle viestin käyttäjäprofiilisi kautta.
fr_fr: Vous recevez cet e-mail car un utilisateur de GeoKrety.org vous a envoyé un message à partir de votre profil utilisateur.
it_it: Stai ricevendo questa email perché uno degli utenti di GeoKrety.org ti invia un messaggio tramite il tuo profilo utente.
ja_jp: GeoKrety.orgユーザーの1人が、ユーザープロファイルを介してメッセージを送信したため、このメールが届きます。
nb_no: Du får denne e-posten fordi en av GeoKrety.org-brukere sender deg en melding via brukerprofilen din.
nl_nl: Je krijgt deze e-mail omdat een GeoKrety.org gebruiker je een bericht via je gebruikersprofiel stuurt.
pl_pl: Otrzymujesz tego e-maila, ponieważ jeden z użytkowników GeoKrety.org wysłał Ci wiadomość za pośrednictwem Twojego profilu użytkownika.
pt_pt: Você está recebendo este e-mail porque um dos usuários do GeoKrety.org enviam-lhe uma mensagem através do seu perfil de usuário.
ro_ro: Primești acest e-mail pentru că unul dintre utilizatorii GeoKrety.org îți trimit un mesaj prin intermediul profilului tău de utilizator.
ru_ru: Вы получаете это письмо, потому что один из пользователей GeoKrety.org отправил Вам сообщение через Ваш профиль пользователя.
se_no: Du får denne e-posten fordi en av GeoKrety.org brukene sendte deg en beskjed via din brukerprofil.
sv_se: Du får detta e-postmeddelande eftersom en av GeoKrety.org-användare skickar dig ett meddelande via din användarprofil.
uk_ua: Ви отримуєте цей електронний лист через те, що один з користувачів GeoKrety.org надсилає вам повідомлення в вашому профілі користувача.
zh_cn: 您正在收到这封电子邮件，因为有一个GeoKrety.org用户通过您的用户资料向您发送了消息。

source: New Award received
da_dk: Ny pris modtaget
de_de: Neue Auszeichnung erhalten
es_es: Nuevo premio recibido
fi_fi: Uusi palkinto vastaanotettu
fr_fr: Nouvelle récompense reçue
it_it: Nuovo premio ricevuto
nl_nl: Nieuwe trofee ontvangen
pl_pl: Otrzymano nowe osiągnięcie
pt_pt: Novo Prémio recebido
ru_ru: Получена новая награда
uk_ua: Отримано новий набори

source: We're proud to inform you that you have received a new Award badge.
da_dk: Vi er stolte af at informere dig om, at du har modtaget et nyt prismærke.
de_de: Wir freuen uns, dir mitzuteilen, dass du ein neues Auszeichnungsabzeichen erhalten hast.
es_es: Estamos orgullosos de informarle de que ha recibido una nueva insignia de premio.
fi_fi: Olemme ylpeitä voidessamme kertoa sinulle, että olet saanut uuden palkintotunnuksen.
fr_fr: Nous sommes fiers de vous annoncer que vous avez gagné un nouveau badge de récompense.
it_it: Siamo orgogliosi di informarti che hai ricevuto un nuovo distintivo premio.
nl_nl: We zijn trots om u te kunnen melden dat u een nieuwe trofee-badge heeft ontvangen.
pt_pt: Temos o prazer de informar que recebeu um novo distintivo de prémio.
ru_ru: Рады сообщить вам, что вы получили новый значок награды.
uk_ua: Ми пишаємося тим, що ви отримали новий значок нагороди.

source: Please look at this new pretty badge on your GeoKrety profile.
da_dk: Se venligst på dette nye smukke badge på din GeoKrety-profil.
de_de: Bitte schaue dir dieses neue hübsche Abzeichen auf deinem GeoKrety-Profil an.
es_es: Por favor, mira esta nueva y bonita insignia en tu perfil de GeoKrety.
fi_fi: Ole hyvä ja katso tätä uutta melko kunniamerkkiä GeoKrety profiilisi.
fr_fr: Regardez ce beau et nouveau badge sur votre profil GeoKrety.
it_it: Per favore guarda questo nuovo badge sul tuo profilo GeoKrety.
nl_nl: Bekijk deze nieuwe badge op uw GeoKrety-profiel.
pl_pl: Proszę spojrzeć na tę nowe osiągnięcie na swoim profilu GeoKrety.
pt_pt: Veja o novo distintivo adicionado ao seu perfil do GeoKrety.
ru_ru: Посмотрите на этот новый значок в вашем профиле ГеоКрота.
uk_ua: Будь ласка, подивіться на цей новий значок у вашому GeoKrety профілі.

source: Check my profile
da_dk: Tjek min profil
de_de: Mein Profil überprüfen
es_es: Comprobar mi perfil
fi_fi: Tarkista profiilini
fr_fr: Vérifier mon profil
it_it: Controlla il mio profilo
nl_nl: Bekijk mijn profiel.
pl_pl: Sprawdź mój profil
pt_pt: Verificar o meu perfil
ru_ru: Проверить мой профиль
uk_ua: Перевірити мій профіль

source: Your account on GeoKrety.org is now active.
cs_cz: Váš účet na GeoKrety.org je nyní aktivní.
da_dk: Din konto på GeoKrety.org er nu aktiv.
de_de: Dein Konto auf GeoKrety.org ist nun aktiv.
es_es: Tu cuenta en GeoKrety.org está activa.
fi_fi: Tilisi GeoKrety.orgissa on nyt aktiivinen.
fr_fr: Votre compte sur GeoKrety.org est maintenant actif.
it_it: Il tuo account su GeoKrety.org è ora attivo.
nl_nl: Je account op GeoKrety.org is nu actief.
pl_pl: Twoje konto na GeoKrety.org jest teraz aktywne.
pt_pt: A sua conta em GeoKrety.org está agora activa.
ru_ru: Ваша учетная запись на GeoKrety.org теперь активна.
uk_ua: Ваш обліковий запис на GeoKrety.org тепер активний.

source: Your account on GeoKrety.org is now fully functional.
cs_cz: Váš účet na GeoKrety.org je nyní plně funkční.
da_dk: Din konto på GeoKrety.org er nu fuldt funktionel.
de_de: Ihr Konto auf GeoKrety.org ist nun vollständig funktionsfähig.
es_es: Tu cuenta en GeoKrety.org ahora es completamente funcional.
fi_fi: Tilisi GeoKrety.orgissa on nyt täysin toimiva.
fr_fr: Votre compte sur GeoKrety.org est maintenant entièrement fonctionnel.
it_it: Il tuo account su GeoKrety.org è ora completamente funzionale.
ja_jp: GeoKrety.org のアカウントが完全に機能しました。
nb_no: Kontoen din på GeoKrety.org er nå fullt funksjonell.
nl_nl: Uw GeoKrety.org account is nu volledig functioneel.
pl_pl: Twoje konto na GeoKrety.org jest już w pełni funkcjonalne.
pt_pt: A sua conta no GeoKrety.org está agora totalmente funcional.
ro_ro: Contul dvs. de pe GeoKrety.org este acum complet funcțional.
ru_ru: Ваш аккаунт на GeoKrety.org теперь полностью функциональный.
se_no: Din konto på GeoKrety.org er nå oppe og går.
sv_se: Ditt konto på GeoKrety.org är nu fullt funktionellt.
uk_ua: Ваш обліковий запис на GeoKrety.org тепер повністю функціональний.
zh_cn: 您在 GeoKrety.org 上的帐户现已完全运行。

source: As a member you can now <a href="%1">register GeoKrety moves</a>, upload pictures and of course <a href="%2">create your own GeoKrety</a> for free!
cs_cz: Jako člen teď můžete <a href="%1">registrovat pohyby Geokrtků</a>, nahrávat obrázky a samozřejmně <a href="%2">si vytvořit Geokrtka</a> zdarma!
da_dk: Som medlem kan du nu <a href="%1">registrere GeoKrety moves</a>, uploade billeder og selvfølgelig <a href="%2">oprette din egen GeoKrety</a> gratis!
de_de: Als Mitglied kannst du jetzt <a href="%1">GeoKrety Bewegungen</a> registrieren, Bilder hochladen und natürlich auch <a href="%2">deine eigenen GeoKrety kostenlos erstellen</a>!
es_es: Como miembro, ahora puedes <a href="%1">registrar movimientos de GeoKrety</a>, subir fotos y por supuesto <a href="%2">crear tu propio GeoKrety</a> gratis!
fi_fi: Jäsenenä voit nyt <a href="%1">rekisteröityä GeoKrety liikkuu</a>, ladata kuvia ja tietenkin <a href="%2">luo oma GeoKrety</a> ilmaiseksi!
fr_fr: En tant que membre, vous pouvez maintenant <a href="%1">enregistrer des mouvements de GeoKrety</a>, téléverser des photos et bien sûr <a href="%2">créer gratuitement vos propres GeoKrety</a> !
it_it: Come membro ora puoi <a href="%1">registrare movimenti del GeoKrety </a>, caricare foto e ovviamente <a href="%2">creare il tuo GeoKrety</a> gratuitamente!
pl_pl: Jako członek możesz teraz <a href+"%1">rejestrować ruchy GeoKretów</a>, udostępniać zdjęcia i rzecz jasna robić własne darmowe GeoKrety
pt_pt: Como membro, agora pode <a href="%1">registar os movimentos dos GeoKrety </a>, enviar fotos e, claro, <a href="%2">criar o seu próprio GeoKrety</a> gratuitamente!
ru_ru: Как участник вы теперь можете <a href="%1">регистрировать перемещения ГеоКрота </a>, загружать фотографии и, конечно же, <a href="%2">создать свое собственного ГеоКрота</a> бесплатно!
uk_ua: Як учасник, який ви можете зараз <a href="%1">register GeoKrety moves</a>, завантажити фотографії і, звичайно, <a href="%2">створити власні GeoKrety</a> безкоштовно!

source: A script is locked
cs_cz: Skript je uzamčen
da_dk: Et script er låst
de_de: Ein Skript ist gesperrt
es_es: Un script está bloqueado
fi_fi: Skripti on lukittu
fr_fr: Un script est verrouillé
it_it: Uno script è bloccato
nl_nl: Een script is vergrendeld
pl_pl: Skrypt jest zablokowany
pt_pt: Um script está bloqueado
ru_ru: Скрипт заблокирован
uk_ua: Сценарій заблоковано
