Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: And probably detailed information about the mole-hole-cache and the neighbourhood, how to get there, hint, spoiler and so on.
cs_cz: A pravděpodobně podrobné informace o mezipaměti mezipaměti a sousedství, jak se tam dostat, náčrt, spoiler a tak dále.
da_dk: Og sandsynligvis detaljerede oplysninger om mol-hul-cache og nabolaget, hvordan man kommer dertil, hint, spoiler og så videre.
de_de: und wahrscheinlich detaillierte Informationen über den Maulwurfloch-Cache und dessen Nachbarschaft, wie man dorthin kommt, Hinweise, Spoiler, usw.
es_es: Y probablemente información detallada sobre la caché de topo y la vecindad, cómo llegar allí, pista, spoiler y demás.
fi_fi: Ja luultavasti yksityiskohtaisia tietoja mooli-reikä-välimuisti ja naapurusto, miten päästä sinne, vihje, spoiler ja niin edelleen.
fr_fr: Et probablement des informations détaillées sur la cache « trou-de-taupe » et son environnement, comment y arriver, astuce, spoiler etc…
it_it: E probabilmente informazioni dettagliate sulla tale-bue-cache e il quartiere, come arrivare, suggerimento, spoiler e così via.
ja_jp: そして、おそらく、モグラの穴と近所についての詳細な情報、そこへの行き方、ヒント、スポイラーなど。
nb_no: Og sannsynligvis detaljert informasjon om mole-hole-cache og i nærområdet, hvordan man skal komme dit, hint, spoiler og så videre.
nl_nl: En waarschijnlijk gedetailleerde informatie over de mole-hole-cache en de omgeving, hoe je daar, hint, spoiler enzovoort kunt bereiken.
pl_pl: I prawdopodobnie szczegółowe informacje na temat skrzynki filmowej i dzielnicy, jak tam dotrzeć, hint, spoiler itd.
pt_pt: Provavelmente, a informação pormenorizada sobre o biótipo e a vizinhança, a forma de lá chegar, de dica, de spoiler e assim por diante.
ro_ro: Şi probabil informaţii detaliate despre cache-ul groapă şi cartier, cum să ajungă acolo, indiciu, spoiler şi aşa mai departe.
ru_ru: И, вероятно, подробное описание mole-hole тайника и окрестностей, как туда добраться, подсказка, спойлер и так далее.
se_no: Og antakelig detaljert informasjon om muldvarp-hull-cachen og nabolaget, hvordan komme dit, spoiler og så videre.
sv_se: Och förmodligen detaljerad information om mullvads-hål-cache och grannskapet, hur man kommer dit, antydan, spoiler och så vidare.
uk_ua: Детальна інформація про кеш акул та око, про те, як туди дістатися, натронати, спойлер і так далі.
zh_cn: 也许还要详细了解摩尔宝藏和邻里、如何到达这里、提示、破坏器等等。

source: By <cite title="Original source">%1</cite>
cs_cz: Od <cite title="Original source">%1</cite>
da_dk: Af <cite title="Original source">%1</cite>
de_de: Nach <cite title="Original source">%1</cite>
es_es: Por <cite title="Original source">%1</cite>
fi_fi: Tekijä <cite title="Original source">%1</cite>
fr_fr: Par <cite title="Source originale">%1</cite>
it_it: Da <cite title="Original source">%1</cite>
ja_jp: <cite title="Original source">%1</cite> によって
nb_no: Av <cite title="Original source">%1</cite>
pl_pl: Przez <cite title="Original source">%1</cite>
pt_pt: Por <cite title="Original source">%1</cite>
ro_ro: Până la <cite title="Original source">%1</cite>
ru_ru: От <cite title="Original source">%1</cite>
se_no: Av <cite title="Original source">%1</cite>
sv_se: Av <cite title="Ursprungskälla">%1</cite>
uk_ua: Від <cite title="Original source">%1</cite>
zh_cn: 由 <cite title="Original source">%1</cite>

source: Current mole-holes
cs_cz: Aktuální mezery
da_dk: Nuværende molhuller
de_de: Aktuelle Maulwurflöcher
es_es: Agujeros actuales del topo
fi_fi: Virtaukselliset reiät
fr_fr: « Trous-de-taupes » actuels
it_it: Fori di talpa attuali
ja_jp: 現在のモグラ穴
nb_no: Strøm mole-hull
nl_nl: Huidige boorgaten
pl_pl: Obecne otwory filmowe
pt_pt: Rodapé atual
ro_ro: Găuri de mmoli actuale
ru_ru: Текущие mole-hole
se_no: Gjeldende muldvarp-huller
sv_se: Nuvarande mullvadshål
uk_ua: Молетні отвори
zh_cn: 当前分子孔数

source: Cache name
cs_cz: Název keše
da_dk: Cache navn
es_es: Nombre del caché
fi_fi: Kätkön nimi
fr_fr: Nom de la cache
it_it: Nome cache
ja_jp: キャッシュ名
nb_no: Cachens navn
nl_nl: Cachenaam
pl_pl: Nazwa skrzynki
pt_pt: Nome da cache
ro_ro: Nume geocutie
ru_ru: Имя тайника
se_no: Cachenavn
sv_se: Cachenamn
uk_ua: Ім'я кешу
zh_cn: 缓存名称

source: Cache type
de_de: Cachetyp
fr_fr: Types de caches
nl_nl: Cache soort
pl_pl: Rodzaj skrzynki
pt_pt: Tipo de cache
ru_ru: Тип тайника
se_no: Cachetyper
sv_se: Cachetyp

source: Country
cs_cz: Země
da_dk: Land
de_de: Land
es_es: País
fi_fi: Maa
fr_fr: Pays
it_it: Paese
ja_jp: 国
nb_no: Land
nl_nl: Land
pl_pl: Kraj
pt_pt: País
ro_ro: Ţară
ru_ru: Страна
se_no: Land
sv_se: Land
uk_ua: Країна
zh_cn: 国家

source: Status: ready for search
cs_cz: Stav: připraven k hledání
da_dk: Status: klar til søgning
de_de: Status: Bereit zum Suchen
es_es: Estado: listo para la búsqueda
fi_fi: Tila: valmis hakuun
fr_fr: Statut : prêt à la recherche
it_it: Stato: pronto per la ricerca
ja_jp: ステータス: 検索の準備ができました
nb_no: Status: klar for søk
nl_nl: Status: klaar om te zoeken
pl_pl: Status: gotowy do szukania
pt_pt: Situação: preparado para pesquisar
ro_ro: Status: gata de căutare
ru_ru: Статус: готов к поиску
se_no: Status: klar for søk
sv_se: Status: redo att söka
uk_ua: Статус: готовий для пошуку
zh_cn: 状态：准备搜索

source: Status: not ready to search
cs_cz: Stav: není připraven k hledání
da_dk: Status: ikke klar til at søge
de_de: Status: Nicht bereit zum Suchen
es_es: Estado: no está listo para buscar
fi_fi: Tila: ei valmis hakuun
fr_fr: Statut : non prêt à la recherche
it_it: Stato: non pronto per la ricerca
ja_jp: ステータス: 検索の準備ができていません
nb_no: Status: ikke klar til å søke
nl_nl: Status: Niet klaar om te zoeken
pl_pl: Status: Nie gotowy do szukania
pt_pt: Situação: não preparado para pesquisar
ro_ro: Status: nu este gata pentru căutare
ru_ru: Статус: не готов к поиску
se_no: Status: ikke klar for søk
sv_se: Status: inte redo att söka
uk_ua: Статус: не готовий для пошуку
zh_cn: 状态：未准备好搜索

source: GeoKrety hotels / motels
cs_cz: GeoKrety hotely / motely
da_dk: GeoKrety hoteller / motels
es_es: GeoKrety hoteles / motels
fi_fi: GeoKrety hotellit / motellit
fr_fr: Hôtels à GeoKrety
it_it: Hotel GeoKrety / motels
ja_jp: GeoKretyホテル/モーテル
nb_no: GeoKrety hoteller / moteler
pl_pl: Hotel / motel GeoKretów
pt_pt: Hotéis / motéis de GeoKrety
ro_ro: hoteluri GeoKrety / moteluri
ru_ru: GeoKrety отели / мотели
se_no: GeoKrety hoteller / moteller
sv_se: GeoKrety-hotell/motell
uk_ua: GeoKrety готелі / мотелі
zh_cn: GeoKrety饭店/汽车店

source: A GeoKrety hotel/motel is an easy-to-reach cache, close to an airport/motorway/railroad station, big enough to host some GeoKrety. Cachers may grab or drop GeoKrety. By now, on the OC system, we have registered following GK (or GK/TB) hotels/motels:
cs_cz: Hotel GeoKrety / motel je snadno dosažitelná cache, poblíž letiště/dálnice / železniční stanice, dost velká na to, aby hostila některé GeoKrety. Kačeři mohou chytit nebo vypnout GeoKrety. Nyní jsme se zaregistrovali po GK (nebo GK/TB) hotelu/motelech:
da_dk: Et GeoKrety hotel/motel er en nem at nå cache, tæt på en lufthavn/motorvej/jernbanestation, stor nok til at være vært for nogle GeoKrety. GeoKrety. Ved nu, på OC-systemet, har vi registreret følgende GK (eller GK/TB) hoteller/motels:
de_de: Ein GeoKrety-Hotel/Motel ist ein einfach zu erreichender Cache, nahe an einem Flughafen/Autobahn/Bahnhof, der groß genug ist, um einige GeoKrety zu beherbergen. Cacher können GeoKrety mitnehmen oder ablegen. Bislang haben wir auf dem OC-System die folgenden GK (oder GK/TB)-Hotels/Motels registriert:
es_es: Un hotel GeoKrety es un caché fácil de alcanzar, cerca de una estación de aeropuertos, autopistas y ferrocarril, lo suficientemente grande como para albergar algunos GeoKrety. Los acachers pueden tomar o soltar GeoKrety. En este momento, en el sistema OC, nos hemos registrado siguiendo los hoteles/módigos GK (o GK/TB:
fi_fi: GeoKretyn hotelli/motelli on helposti saavutettavissa oleva välimuisti, lähellä lentokenttää/moottoritietä / rautatieasemaa, joka on tarpeeksi suuri isännöitäkseen joitakin GeoKretyä. Kätköilijät voivat napata tai pudota GeoKrety. Tähän mennessä OC-järjestelmässä olemme rekisteröineet seuraavat GK (tai GK/TB) hotellit/motellit:
fr_fr: Un hôtel à GeoKrety est une cache facile à atteindre, à proximité d'un aéroport/autoroute/gare, assez grande pour accueillir quelques GeoKrety. Les géocacheurs peuvent prendre ou déposer des GeoKrety. Actuellement, sur les réseaux OpenCaching, nous avons enregistré les hôtels à GeoKrety (ou GK/TB) suivants :
it_it: Un hotel / motel GeoKrety è una cache facile da raggiungere, vicino ad un aeroporto/autostrada/stazione ferroviaria, abbastanza grande da ospitare alcuni GeoKrety. I cacher possono prendere o rilasciare GeoKrety. Ormai, sul sistema OC, abbiamo registrato i seguenti hotel/motel GK (o GK/TB):
ja_jp: GeoKretyのホテル/モーテルは、空港/高速道路/鉄道駅の近くにあり、GeoKretyをホストするのに十分な広さのキャッシュです。 キャッシュはGeoKretyを取得またはドロップする可能性があります。OCシステムでは、GK(またはGK/TB)ホテル/モーテルに次の登録を行っています。
nb_no: GeoKrety hotel/motel er en lett tilgjengelig cache, nær en flyplass/motorvei/jernbanestasjon, stor nok til å være vert for noe GeoKrety. Cachere kan ta deg eller slippe GeoKrety. På OC-systemet har vi registrert etter GK (eller GK/TB) hotels/motels:
nl_nl: Een GeoKrety hotel/motel is een gemakkelijk te bereiken cache, dicht bij een vliegveld/snelweg/treinstation, groot genoeg om GeoKrety te huisvesten. Cachers kunnen GeoKrety pakken of laten vallen. Op dit moment hebben we ons in het OC systeem geregistreerd onder de volgende GK (of GK/TB) hotels/motels:
pl_pl: GeoKrety hotel/motel to łatwa do dotarcia skrzynka, blisko lotniska, stacji autostradowej i kolejowej, na tyle duża, aby gościć trochę GeoKrety. Cacherzy mogą przechwycić lub upuszczać GeoKreta. Do tej pory, w systemie OC, zarejestrowaliśmy następujące hotele GK (lub GK/TB):
pt_pt: Um hotel/motel GK é uma cache de fácil acesso, perto de um aeroporto/autoestrada/estação de comboio, suficientemente grande para alojar alguns GeoKrety. GeoCachers podem recolher ou largar GeoKrety. Por enquanto, no sistema OC, registámos os seguintes hotéis/motéis GK (ou GK/TB):
ro_ro: Un hotel/motel GeoKrety este o geocutie uşor accesibilă, aproape de un aeroport/autostradă/staţie feroviară, suficient de mare pentru a găzdui câţiva GeoKrety. Cacherii pot prinde sau scăpa GeoKrety. Până acum, pe sistemul OC, ne-am înregistrat după GK (sau GK/TB) hoteluri/moteluri:
ru_ru: Отель/мотель для GeoKrety этот лёгко доступный тайник, находящийся вблизи аэропорта/шоссе/ж.д. станции, достаточно большой, чтобы уместить несколько GeoKrety. На данный момент в системе мы имеем зарегистрированные GK (или GK/TB) отели/мотели:
se_no: Et GeoKrety hotell/motell er en cache som er lett tilgjengelig, i nærheten av en flyplass/motorvei/jernbanestasjon, stor nok til å være vertskap for noen GeoKretyer. Cachere kan ta eller droppe GeoKretyer. Nå har vi på OC-systemet registrert følgende GK (eller GK/TB) hoteller/moteller:
sv_se: Ett hotell / motell i GeoKrety är en lättåtkomlig cache, nära en flygplats / motorväg / järnvägsstation, tillräckligt stor för att vara värd för några GeoKrety. Cachare kan ta eller släppa GeoKrety. Vid det här laget, på OC-systemet, har vi registrerat följande GK (eller GK/TB) hotell/moteller:
uk_ua: GeoKrety готель / мотель є простим у зручному кеші, близько до аеропорту / автомагістралі / залізничного станції, достатньо великий, щоб провести трохи GeoKrety. Кешери можуть захопити або видалити GeoKrety. Наразі в системі ОК ми зареєструвалися після GK (або готелю GK/TB) (GK/TB)
zh_cn: GeoKrety旅馆/汽车旅馆是一个很容易到达的牢房，靠近机场/摩托车/火车站，足够容纳一些GeoKrety。 游艇可能会抓到或丢弃GeoKrety。到目前为止，我们已经注册了GK(或GK/TB)旅馆/汽车旅馆：

source: Current GK-Hotels/Motels
cs_cz: Aktuální GK-Hotely/Motely
da_dk: Nuværende GK-Hoteller/Motels
de_de: Aktuelle GK-Hotels/Motels
es_es: GK-Hotels/Motels actuales
fi_fi: Nykyiset GK-hotellit/Motels
fr_fr: GK Hôtels / GK Motels actuels
it_it: Attuale GK-Hotels/Motels
ja_jp: 現在のGKホテル/モーテル
nb_no: Nåværende GK-Hotels/Moteler
nl_nl: Huidige GK-Hotels/Motels
pl_pl: Bieżący Hotel/Motel GK
pt_pt: GK-Hotéis/Motéis actuais
ro_ro: GK-Hotels/Motels curent
ru_ru: Текущие GK-Отели/Мотели
se_no: Gjeldende GK-hoteller/Moteller
sv_se: Nuvarande GK-hotell/motell
uk_ua: Поточні GK-Hotels/Motels
zh_cn: 当前的GK酒店/火车

source: Status: Ready for search
cs_cz: Stav: Připraven k hledání
da_dk: Status: Klar til søgning
de_de: Status: Bereit zum Suchen
es_es: Estado: Listo para la búsqueda
fi_fi: Tila: valmis hakuun
fr_fr: Statut : prêt à la recherche
it_it: Stato: Pronto per la ricerca
ja_jp: ステータス: 検索の準備完了
nb_no: Status: Klar for søk
nl_nl: Status: Klaar om te zoeken
pl_pl: Status: Gotowy do szukania
pt_pt: Situação: Preparado para pesquisar
ro_ro: Status: Gata de căutare
ru_ru: Статус: Готов к поиску
se_no: Status: klar for søk
sv_se: Status: Redo att söka
uk_ua: Статус: Готовий до пошуку
zh_cn: 状态：准备搜索

source: All yearly rankings
da_dk: Alle årlige placeringer
de_de: Alle jährlichen Ranglisten
es_es: Todos los rangos anuales
fi_fi: Kaikki vuosittaiset sijoitukset
fr_fr: Tous les classements annuels
it_it: Tutte le classifiche annuali
pt_pt: Todas as classificações anuais
ru_ru: Все годовые рейтинги
uk_ua: Весь річний рейтинг

source: Since 2024, legacy badge "top droppers" has been renamed to "top loggers" as it best match the underlying query.
pt_pt: Desde 2024, o distintivo antigo "top de distribuidores" foi renomeado para "top de registadores", por melhor corresponder à consulta subjacente.
ru_ru: С 2024 года значок "top droppers" был переименован в "top loggers", так как он лучше подходит по смыслу.

source: Since 2024, new "top spreads" badge appeared. It only counts "drop" movements.
pt_pt: Desde 2024, surgiu a nova medalha "top de distribuidores" . Apenas conta movimentos "largado".
ru_ru: С 2024 года появился новый значок "top spreads". Он учитывает только "заселения" ("drop") геокротов.

source: Create
cs_cz: Vytvořit
da_dk: Opret
de_de: Erstellen
es_es: Crear
fi_fi: Luo
fr_fr: Créer
it_it: Crea
ja_jp: 作成
nb_no: Opprett
nl_nl: Maken
pl_pl: Utwórz
pt_pt: Criar
ro_ro: Crează
ru_ru: Создать
se_no: Opprett
sv_se: Skapa
uk_ua: Створити
zh_cn: 创建

source: Password recovery
cs_cz: Obnovení hesla
da_dk: Gendannelse af adgangskode
de_de: Passwort zurücksetzen
es_es: Recuperación de contraseña
fi_fi: Salasanan palautus
fr_fr: Récupération de mot de passe
it_it: Recupero password
ja_jp: パスワードの復元
nb_no: Glemt passord?
nl_nl: Wachtwoord herstel
pl_pl: Odzyskiwanie hasła
pt_pt: Recuperação da palavra-passe
ro_ro: Recuperare parolă
ru_ru: Восстановление пароля
se_no: Glemt passord?
sv_se: Lösenordsåterställning
uk_ua: Відновлення пароля
zh_cn: 密码恢复

source: If you have validated your mail address in the past, then you can recover it easily. Else, you'll have to create another account, sorry.
cs_cz: Pokud jste ověřili svou e-mailovou adresu v minulosti, pak ji můžete snadno obnovit. Jinak si budeš muset vytvořit jiný účet, omlouváme se.
da_dk: Hvis du har valideret din mailadresse tidligere, så kan du gendanne det nemt. Els, du er nødt til at oprette en anden konto, undskyld.
de_de: Wenn du in der Vergangenheit deine E-Mail Adresse bestätigt hast, kannst du es einfach wiederherstellen. Ansonsten musst du leider ein neues Benutzerkonto erstellen.
es_es: Si has validado tu dirección de correo en el pasado, puedes recuperarla fácilmente. De lo contrario, tendrás que crear otra cuenta, lo sentimos.
fi_fi: Jos olet vahvistanut sähköpostiosoitteesi aiemmin, voit palauttaa sen helposti. Muuten, sinun täytyy luoda toinen tili, anteeksi.
fr_fr: Si vous avez validé votre adresse e-mail dans le passé, vous pouvez le récupérer facilement. Sinon, vous devrez créer un autre compte, désolé.
it_it: Se hai convalidato il tuo indirizzo email in passato, puoi recuperarlo facilmente. Altrimenti, dovrai creare un altro account, mi dispiace.
ja_jp: 過去にメールアドレスを確認した場合は、簡単に復元できます。そうでなければ、別のアカウントを作成する必要があります。
nb_no: Hvis du har validert e-postadressen din tidligere kan du lett finne den igjen. Ellers må du opprette en annen konto. Beklager.
nl_nl: Als je je e-mailadres in het verleden hebt gevalideerd, dan kun je het gemakkelijk herstellen. Anders zul je een ander account moeten aanmaken, sorry.
pl_pl: Jeśli zweryfikowałeś swój adres e-mail w przeszłości, możesz go łatwo odzyskać. W przeciwnym razie przykro nam, musisz utworzyć kolejne konto.
pt_pt: Se validou o seu endereço de e-mail no passado, então pode recuperá-lo facilmente. Caso contrário, terá que criar outra conta, lamentamos.
ro_ro: Dacă ți-ai validat adresa de email în trecut, atunci poți să o recuperezi ușor. Altfel, va trebui să creezi un alt cont, scuze.
ru_ru: Если вы уже подтвердили адрес Вашей электронной почты, то Вы можете восстановить его легко. В противном случае, Вам придется создать другую учётную запись, извините.
se_no: Hvis du har verifisert din e-post adresse tidligere, kan du lett gjenopprette den. Hvis ikke, må du lage deg en ny konto, beklager.
sv_se: Om du har validerat din e-postadress tidigare, då kan du återställa den lätt. Annars måste du skapa ett annat konto, ledsen.
uk_ua: Якщо ви підтвердили свою адресу електронної пошти в минулому, то легко відновите її. Інше, ви будете повинні створити інший обліковий запис, вибачте.
zh_cn: 如果你在过去验证了你的邮件地址，那么你可以轻松恢复它。其他的，你必须创建另一个帐户，抱歉。

source: Send me a recovery link
cs_cz: Pošlete mi odkaz na obnovení
da_dk: Send mig et gendannelseslink
de_de: Link zum Zurücksetzen des Passworts zusenden
es_es: Enviarme un enlace de recuperación
fi_fi: Lähetä minulle palautuslinkki
fr_fr: Envoyez-moi un lien de récupération
it_it: Inviami un link di recupero
ja_jp: リカバリーリンクを送信
nb_no: Send meg en gjenopprettingslenke
nl_nl: Stuur me een herstel link
pl_pl: Wyślij link do zresetowania hasła
pt_pt: Enviar-me uma ligação de recuperação
ro_ro: Trimite-mi un link de recuperare
ru_ru: Отправить мне ссылку для восстановления
se_no: Send meg en gjenopprettingslenke
sv_se: Skicka mig en återställningslänk
uk_ua: Надіслати мені посилання для відновлення
zh_cn: 给我发送恢复链接

source: Owned GeoKrety
cs_cz: Vlastněno GeoKrety
da_dk: Ejet GeoKrety
de_de: Eigene GeoKrety
es_es: GeoKrety poseído
fi_fi: Omistettu GeoKrety
fr_fr: GeoKrety possédés
it_it: Posseduta GeoKrety
ja_jp: 所有している GeoKrety
nb_no: Eid GeoKrety
nl_nl: Eigen GeoKrety
pl_pl: Posiadane GeoKrety
pt_pt: Os meus GeoKrety
ro_ro: GeoKrety deținut
ru_ru: Собственные ГеоКроты
se_no: Eide GeoKrety
sv_se: Ägd GeoKrety
uk_ua: Власник GeoKrety
zh_cn: 拥有GeoKrety

source: %1 doesn't own any GeoKrety yet.
cs_cz: %1 zatím nevlastní žádné GeoKrety.
da_dk: %1 ejer ikke nogen GeoKrety endnu.
de_de: %1 besitzt noch keine GeoKrety.
es_es: %1 aún no posee ningún GeoKrety.
fi_fi: %1 ei omista vielä yhtään GeoKretyä.
fr_fr: %1 ne possède pas encore de GeoKrety.
it_it: %1 non possiede ancora alcun GeoKrety.
ja_jp: %1 はまだGeoKretyを所有していません。
nb_no: %1 eier ikke noen GeoKrety ennå.
nl_nl: %1 heeft nog geen GeoKrety.
pl_pl: %1 nie jest jeszcze właścicielem żadnego GeoKreta.
pt_pt: %1 ainda não possui nenhum GeoKrety.
ro_ro: %1 nu deţine nici un GeoKrety încă.
ru_ru: У %1 пока нет ни одного ГеоКрота.
se_no: %1 eier ingen GeoKretyer ennå.
sv_se: %1 äger ingen GeoKrety än.
uk_ua: %1 ще не має жодного GeoKret.
zh_cn: %1 尚未拥有任何GeoKrety

source: GeoKret watchers
da_dk: GeoKret iagttagere
de_de: GeoKret-Beobachter
es_es: Vigilantes GeoKret
fi_fi: GeoKretin tarkkailijat
fr_fr: Abonnés au GeoKret
pt_pt: Observadores do GeoKret
ru_ru: Наблюдатели ГеоКротов
uk_ua: GeoKret спостерігачі

source: Those users are watching GeoKret %1 moves
da_dk: Disse brugere ser GeoKret %1 træk
de_de: Diese Nutzer beobachten die Bewegungen des GeoKret %1
es_es: Esos usuarios están viendo movimientos de GeoKret %1
fi_fi: Nämä käyttäjät katsovat GeoKretin %1 siirtoa
fr_fr: Ces utilisateurs suivent les déplacements du GeoKret %1.
it_it: Utenti che stanno guardando spostamenti di GeoKret %1
pt_pt: Esses utilizadores estão a seguir os movimentos do GeoKret %1
ru_ru: Эти пользователи просматривают передвижения ГеоКрота %1
uk_ua: Ці користувачі дивляться GeoKret %1 ходів

source: No users are watching GeoKret %1
da_dk: Ingen brugere ser GeoKret %1
de_de: Keine Nutzer beobachten GeoKret %1
es_es: Ningún usuario está viendo GeoKret %1
fi_fi: Yhtään käyttäjää ei katsele GeoKretiä %1
fr_fr: Aucun utilisateur ne suit les déplacements du GeoKret %1.
it_it: Nessun utente sta guardando GeoKret %1
pt_pt: Nenhum utilizador está a seguir o GeoKret %1
ru_ru: Никто из пользователей не просматривает ГеоКрота %1
uk_ua: Немає користувачів дивитися GeoKret %1

source: Contact us
cs_cz: Napište nám
da_dk: Kontakt os
de_de: Kontaktiere uns
es_es: Contáctanos
fi_fi: Ota yhteyttä
fr_fr: Contactez-nous
it_it: Contattaci
ja_jp: お問い合せ
nb_no: Kontakt oss
nl_nl: Contacteer ons
pl_pl: Kontakt z nami
pt_pt: Entre em contacto connosco
ro_ro: Contactați-ne
ru_ru: Связаться с нами
se_no: Kontakt oss
sv_se: Kontakta oss
uk_ua: Зв'язатися з нами
zh_cn: 联系我们

source: If you have any suggestion or bug reports feel free to write us.
cs_cz: Pokud máte nějaký návrh nebo hlášení o chybách, neváhejte nám napsat.
da_dk: Hvis du har forslag eller fejlrapporter, er du velkommen til at skrive til os.
de_de: Wenn du Verbesserungsvorschläge oder Fehlermeldungen hast, dann kontaktiere uns bitte.
es_es: Si tienes alguna sugerencia o reporte de errores, no dudes en escribirnos.
fi_fi: Jos sinulla on ehdotuksia tai vikailmoituksia, voit kirjoittaa meille.
fr_fr: Si vous avez des suggestions ou des rapports de bogue, n'hésitez pas à nous écrire.
it_it: Se avete qualche suggerimento o segnalazioni di bug sentitevi liberi di scriverci.
ja_jp: ご提案やバグレポートがあれば、お気軽にお問い合わせください。
nb_no: Hvis du har forslag eller feilrapporter vil du gjerne skrive oss.
nl_nl: Als je een suggestie hebt of als je hebt een foutje hebt gevonden kun je ons schrijven.
pl_pl: Jeśli masz sugestie, pomysły lub dostrzegłeś błędy, pisz do nas śmiało.
pt_pt: Se tiver alguma sugestão ou quiser reportar algum erro, por favor escreva-nos.
ro_ro: Dacă aveţi vreo sugestie sau rapoarte de erori nu ezitaţi să ne scrieţi.
ru_ru: Если у вас есть какие-либо предложения или сообщения об ошибках, напишите нам.
se_no: Hvis du har noen spørsmål eller feilrapporter, føl deg fri til å kontakte oss.
sv_se: Om du har några förslag eller felrapporter är du välkommen att skriva till oss.
uk_ua: Якщо у Вас є пропозиції або помилка доповідей, не соромтеся написати нам.
zh_cn: 如果您有任何建议或错误报告，请随时编写我们。

source: Helpdesk
es_es: Mesa de ayuda
fi_fi: Ohjepöytä
pt_pt: Suporte técnico
ru_ru: Служба поддержки
uk_ua: Довідка

source: Helpdesk portal
es_es: Portal de helpdesk
fi_fi: Helpdesk-portaali
fr_fr: Portail de helpdesk
nl_nl: Helpdesk toegang
pt_pt: Portal de suporte técnico
ru_ru: Портал службы поддержки
uk_ua: Портал системи

source: Or via the user profile
cs_cz: Nebo prostřednictvím uživatelského profilu
da_dk: Eller via brugerprofilen
de_de: Oder über das Nutzerprofil
es_es: O a través del perfil de usuario
fi_fi: Tai käyttäjäprofiilin kautta
fr_fr: Ou via le profil utilisateur
it_it: Oppure tramite il profilo utente
ja_jp: または、ユーザープロファイル経由で
nb_no: Eller via brukerprofilen
nl_nl: Of via het gebruikersprofiel
pl_pl: Lub poprzez profil użytkownika
pt_pt: Ou através do perfil de utilizador
ro_ro: Sau din profilul utilizatorului
ru_ru: Или через профиль пользователя
se_no: Eller via brukerprofil
sv_se: Eller via användarprofilen
uk_ua: Або через профіль користувача
zh_cn: 或通过用户资料

source: Public forum
cs_cz: Veřejné fórum
da_dk: Offentligt forum
de_de: Öffentliches Forum
es_es: Foro público
fi_fi: Julkinen foorumi
fr_fr: Forum public
it_it: Forum pubblico
ja_jp: 公開フォーラム
nb_no: Offentlig forum
nl_nl: Openbaar Forum
pl_pl: Publiczne forum
pt_pt: Fórum público
ro_ro: Forum public
ru_ru: Публичный форум
se_no: Offentlig forum
sv_se: Offentligt forum
uk_ua: Публічний форум
zh_cn: 公共论坛
