Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Your account has been imported from GKv1.
cs_cz: Váš účet byl importován z GKv1.
da_dk: Din konto er blevet importeret fra GKv1.
de_de: Dein Konto wurde von GKv1 importiert.
es_es: Tu cuenta ha sido importada de GKv1.
fi_fi: Tilisi on tuotu GKv1:stä.
fr_fr: Votre compte a été importé depuis GKv1.
it_it: Il tuo account è stato importato da GKv1.
pl_pl: Twoje konto zostało zaimportowane z GKv1.
pt_pt: A sua conta foi importada de GKv1.
ru_ru: Ваша учетная запись импортирована из GKv1.
uk_ua: Ваш обліковий запис було імпортовано з GKv1.

source: Please validate your email address.
nl_nl: Gelieve uw e-mailadres te valideren.
pt_pt: Por favor, valide o seu endereço de e-mail.
ru_ru: Пожалуйста, проверьте написание почтового адреса

source: You can request a <a href="%1">new confirmation mail</a>.
nl_nl: U kunt een <a href="%1">nieuwe bevestigingsmail aanvragen</a>.
pt_pt: Pode solicitar um <a href="%1">novo e-mail de confirmação</a>.

source: This is not the production instance. If you are not a tester, then you probably wish to go to our <a href="https://geokrety.org">production website</a>.
da_dk: Dette er ikke produktionsinstansen. Hvis du ikke er tester, så ønsker du sandsynligvis at gå til vores <a href="https://geokrety.org">produktionswebsted</a>.
de_de: Dies ist nicht die Produktions-Webseite. Falls du kein Tester bist, möchtest du wahrscheinlich auf unsere <a href="https://geokrety.org">Produktions-Webseite</a>.
es_es: Esta no es la instancia de producción. Si no eres un probador, probablemente desees ir a nuestro <a href="https://geokrety.org">sitio web de producción</a>.
fi_fi: Tämä ei ole tuotannon ilmentymä. Jos et ole testaaja, niin haluat luultavasti mennä <a href="https://geokrety.org">tuotannon verkkosivuilla</a>.
fr_fr: Ce n’est pas le site de production. Si vous n’êtes pas un testeur alors vous souhaitez certainement utiliser notre <a href="https://geokrety.org">site web de production</a>.
it_it: Questa non è l'istanza di produzione. Se non sei un tester, probabilmente desideri visitare il nostro <a href="https://geokrety.org">sito web di produzione</a>.
pt_pt: Esta não é a versão de produção. Se não é um testador, provavelmente quererá aceder ao nosso <a href="https://geokrety.org">site de produção</a>.
ru_ru: Это не рабочий веб-сайт! Если вы не тестировщик, то, скорее всего, хотели перейти на <a href="https://geokrety.org">рабочий веб-сайт</a>.
uk_ua: Це не екземпляр продукції. Якщо Ви не є тестером, то, ймовірно, ви захочете перейти на наш <a href="https://geokrety.org">production сайт</a>.

source: Login
cs_cz: Přihlášení
de_de: Anmelden
es_es: Nombre de usuario
fi_fi: Kirjaudu
fr_fr: Connexion
ja_jp: ログイン
nb_no: Innlogging
nl_nl: Inloggen
pl_pl: Zaloguj się
pt_pt: Iniciar Sessão
ro_ro: Autentificare
ru_ru: Войти
se_no: Logg inn
sv_se: Logga in
uk_ua: Увійти
zh_cn: 登录

source: Login using
nl_nl: Login via
pt_pt: Iniciar sessão com

source: Remember me
cs_cz: Zapamatuj si mne
da_dk: Husk mig
de_de: Angemeldet bleiben
es_es: Recordarme
fi_fi: Muista minut
fr_fr: Se souvenir de moi
it_it: Ricordami
ja_jp: ログイン状態を維持する
nb_no: Husk meg
nl_nl: Onthoudt mij
pl_pl: Pamiętaj mnie
pt_pt: Lembrar de mim
ro_ro: Retine-ma
ru_ru: Запомнить меня
se_no: Husk meg
sv_se: Kom ihåg mig
uk_ua: Запам'ятати мене
zh_cn: 记住我

source: We are using cookies only to keep your session active. Read more about our <a href="%1" target="_blank">cookies policy</a>.
cs_cz: Používáme soubory cookie pouze pro zachování aktivní relace. Přečtěte si více o našich zásadách <a href="%1" target="_blank">cookies</a>.
da_dk: Vi bruger kun cookies for at holde din session aktiv. Læs mere om vores <a href="%1" target="_blank">cookiepolitik</a>.
de_de: Wir verwenden Cookies nur, um deine Sitzung aktiv zu halten. Lies mehr über unsere <a href="%1" target="_blank">Cookie-Richtlinie</a>.
es_es: Estamos utilizando cookies solo para mantener tu sesión activa. Lee más sobre nuestra <a href="%1" target="_blank">política de cookies</a>.
fi_fi: Käytämme evästeitä vain pitääksemme istuntosi aktiivisena. Lue lisää <a href="%1" target="_blank">evästekäytännöstämme</a>.
fr_fr: Nous utilisons des cookies uniquement pour garder votre session active. En savoir plus sur notre <a href="%1" target="_blank">politique de cookies</a>.
it_it: Usiamo i cookies solo per mantenere attiva la tua sessione. Leggi di più riguardo alla nostra <a href="%1" target="_blank">politica sui cookies</a>.
ja_jp: セッションをアクティブにするためにのみクッキーを使用しています。詳しくは <a href="%1" target="_blank">クッキーポリシー</a> をご覧ください。
nb_no: Vi bruker informasjonskapsler bare for å holde sesjonen aktiv. Les mer om <a href="%1" target="_blank">informasjonskapsler</a>.
nl_nl: We gebruiken cookies alleen om uw sessie actief te houden. Lees meer over onze <a href="%1" target="_blank">cookie-beleid</a>.
pl_pl: Używamy ciasteczek tylko aby Twoja sesja była aktywna. Przeczytaj więcej o naszej <a href="%1" target="_blank">polityce ciasteczek</a>.
pt_pt: Estamos a usar cookies apenas para manter a sua sessão activa. Leia mais sobre a nossa <a href="%1" target="_blank">política de cookies</a>.
ro_ro: Folosim cookie-uri doar pentru a păstra sesiunea activă. Citește mai multe despre politica noastră privind <a href="%1" target="_blank">cookie-urile</a>.
ru_ru: Мы используем файлы cookie только для поддержания вашего сеанса. Подробнее о нашей политике <a href="%1" target="_blank">cookies</a>.
sv_se: Vi använder cookies endast för att hålla din session aktiv. Läs mer om vår <a href="%1" target="_blank">cookiepolicy</a>.
uk_ua: Ми використовуємо куки лише для того, щоб зберегти вашу сесію активною. Дізнайтеся більше про нашу <a href="%1" target="_blank">політику куків</a>.
zh_cn: 我们正在使用 cookie 来保持您的会话活动。请阅读更多关于我们的 <a href="%1" target="_blank">cookie 策略</a>。

source: Sign in
cs_cz: Přihlásit se
da_dk: Log ind
de_de: Anmelden
es_es: Entrar
fi_fi: Kirjaudu sisään
fr_fr: Connexion
it_it: Login
ja_jp: サインイン
nb_no: Logg inn
nl_nl: Inloggen
pl_pl: Zaloguj się
pt_pt: Iniciar Sessão
ro_ro: Autentificare
ru_ru: Войти
se_no: Logg inn
sv_se: Logga in
uk_ua: Увійти
zh_cn: 登录

source: No account yet ? Register now!
cs_cz: Zatím nemáte účet? Zaregistrujte se!
da_dk: Ingen konto endnu? Registrer nu!
de_de: Noch kein Konto? Jetzt registrieren!
es_es: ¿Aún no hay cuenta? ¡Regístrate ahora!
fi_fi: Ei vielä tunnusta? Rekisteröidy nyt!
fr_fr: Pas encore de compte ? Inscrivez-vous maintenant !
it_it: Ancora nessun account? Registrati ora!
ja_jp: まだアカウントがありませんか？今すぐ登録しましょう！
nb_no: Ingen konto ennå? Registrer deg nå!
nl_nl: Nog geen account? Registreer je nu!
pl_pl: Nie masz jeszcze konta? Zarejestruj się teraz!
pt_pt: Ainda não tem uma conta? Registre-se agora!
ro_ro: Niciun cont? Înregistrează-te acum!
ru_ru: Нет учетной записи? Зарегистрироваться!
se_no: Har du ikke konto enda? Registrer deg nå!
sv_se: Inget konto än? Registrera nu!
uk_ua: Ще немає облікового запису? Зареєструйтеся зараз!
zh_cn: 还没有帐户？现在注册！

source: Forgot your password?
cs_cz: Zapomněli jste heslo?
da_dk: Glemt din adgangskode?
de_de: Dein Passwort vergessen?
es_es: ¿Olvidaste tu contraseña?
fi_fi: Unohditko salasanasi?
fr_fr: Mot de passe oublié ?
it_it: Hai dimenticato la password?
ja_jp: パスワードをお忘れですか？
nb_no: Glemt passord?
nl_nl: Wachtwoord vergeten?
pl_pl: Nie pamiętasz hasła?
pt_pt: Esqueceu a sua palavra-passe?
ro_ro: Ți-ai uitat parola?
ru_ru: Забыли пароль?
se_no: Glemt ditt passord?
sv_se: Glömt ditt lösenord?
uk_ua: Забули свій пароль?
zh_cn: 忘记密码？

source: Acknowledge
cs_cz: Potvrzení
da_dk: Anerkendelse
de_de: Bestätigen
es_es: Reconocer
fi_fi: Kuittaa
fr_fr: Confirmer
it_it: Conferma
pl_pl: Potwierdź
pt_pt: Confirmar
ru_ru: Подтвердить
uk_ua: Визнання

source: Here is the old mission content from GKv1
fr_fr: Voici le contenu de l'ancienne mission de GKv1
pt_pt: Aqui está o antigo conteúdo da missão do GKv1
ru_ru: Здесь представлено старое содержание миссии из GKv1.

source: Dismiss
cs_cz: Odmítnout
da_dk: Afvis
de_de: Verwerfen
es_es: Descartar
fi_fi: Hylkää
fr_fr: Annuler
it_it: Ignora
ja_jp: 却下する
nb_no: Avvis
nl_nl: Verwerpen
pl_pl: Anuluj
pt_pt: Ignorar
ro_ro: Renunţaţi
ru_ru: Отменить
se_no: Avslå
sv_se: Avfärda
uk_ua: Відхилити
zh_cn: 关闭

source: Refresh your secid?
cs_cz: Aktualizovat svůj secid?
da_dk: Opdater din sekid?
de_de: Deine SecID erneuern?
es_es: ¿Actualizar tu secida?
fi_fi: Virkistetäänkö secid?
fr_fr: Actualiser votre secid ?
it_it: Aggiorna il tuo secid?
ja_jp: セキュリティを更新しますか？
nb_no: Oppdater ditt sekund?
nl_nl: Secid vernieuwen?
pl_pl: Odświeżyć Twój SecID?
pt_pt: Actualizar o secid?
ro_ro: Reîmprospătați-vă secidul?
ru_ru: Обновить ваш secid?
se_no: Fornye din kode?
sv_se: Ladda om din secid?
uk_ua: Оновити свій розділ?
zh_cn: 刷新您的节点？

source: Refreshing your secid will disconnect all applications which were connected to your account. You'll have to reauthenticate them.
cs_cz: Obnovením vašeho secid se odpojí všechny aplikace, které byly připojeny k vašemu účtu. Budete je muset znovu ověřit.
da_dk: Genopfriskning af din secid vil afbryde alle applikationer, der var forbundet til din konto. Du bliver nødt til at gengodkende dem.
de_de: Die Erneuerung deiner SecID wird alle Anwendungen, die mit deinem Konto verbunden sind, trennen. Du musst diese neu autorisieren.
es_es: Al actualizar tu secid desconectarás todas las aplicaciones que estaban conectadas a tu cuenta. Tendrás que volver a autenticarlas.
fi_fi: Sapin päivittäminen katkaisee yhteyden kaikkiin sovelluksiin, jotka olivat yhteydessä tiliisi. Sinun täytyy todentaa ne.
fr_fr: Rafraîchir votre secid va déconnecter toutes les applications qui sont actuellement connectées à votre compte. Vous devrez les ré-authentifier.
it_it: L'aggiornamento del tuo secid scollegherà tutte le applicazioni che sono state collegate al tuo account. Dovrai autenticarle.
ja_jp: セキュリティを更新すると、アカウントに接続されているすべてのアプリケーションが切断されます。再認証する必要があります。
nb_no: Ved å oppdatere din secid vil alle programmer som er koblet til din konto. Du må autentisere dem.
nl_nl: Vernieuwen van je secid zal alle applicaties die verbonden waren met je account ontkoppelen. Je zult ze opnieuw moeten verifiëren.
pl_pl: Odświeżenie secid odłączy wszystkie aplikacje, które zostały połączone z Twoim kontem. Będziesz musiał je ponownie uwierzytelnić.
pt_pt: Actualizar o seu secid irá desconectar todas as aplicações ligadas à sua conta. Terá que voltar a autenticá-las.
ro_ro: Reîmprospătarea secidului va deconecta toate aplicațiile care au fost conectate la contul dvs. Va trebui să le reautentificați.
ru_ru: Обновление secid разъединит все приложения, подключенные к Вашей учетной записи. Вам придется повторно авторизовать их.
se_no: Fornye din kode vil koble fra alle applikasjoner som var koblet til din konto. Du vil måtte re-verifisere dem.
sv_se: Uppdatering av ditt secid kommer att koppla bort alla program som var anslutna till ditt konto. Du måste återautentisera dem.
uk_ua: Оновлення вашого безпечного профілю відключить всі додатки, які були під'єднані до вашого облікового запису. Вам доведеться їх ще раз.
zh_cn: 刷新您的秘密将断开所有连接到您帐户的应用程序。您必须重新验证它们。

source: Back to user page
cs_cz: Zpět na stránku uživatele
da_dk: Tilbage til brugersiden
de_de: Zurück zur Nutzerseite
es_es: Volver a la página de usuario
fi_fi: Takaisin käyttäjän sivulle
fr_fr: Retour à la page de l'utilisateur
it_it: Torna alla pagina utente
ja_jp: ユーザーページに戻る
nb_no: Tilbake til brukersiden
nl_nl: Terug naar gebruikerspagina
pl_pl: Powrót do strony użytkownika
pt_pt: Voltar à página do utilizador
ro_ro: Înapoi la pagina utilizatorului
ru_ru: Вернуться на страницу пользователя
se_no: Tilbake til brukersiden
sv_se: Tillbaka till användarsida
uk_ua: Назад до сторінки користувача
zh_cn: 返回用户页面

source: Only %1 GeoKrety can be processed at a time.
cs_cz: Jedině %1 GeoKrtka může být zpracována najednou.
da_dk: Kun %1 GeoKrety kan behandles ad gangen.
de_de: Nur %1 GeoKrety können zu einer Zeit verarbeitet werden.
es_es: Sólo %1 GeoKrety puede ser procesado a la vez.
fi_fi: Vain %1 GeoKrety voidaan käsitellä kerrallaan.
fr_fr: Seuls %1 GeoKrety peuvent être traités à la fois.
it_it: Solo %1 GeoKrety può essere elaborato alla volta.
ja_jp: 一度に %1 個のGeoKrety のみが処理できます。
nb_no: Bare %1 GeoKrety kan behandles om gangen.
nl_nl: Alleen %1 GeoKrety kan tegelijk worden verwerkt.
pl_pl: Tylko %1 GeoKretów może być przetwarzanych jednocześnie.
pt_pt: Somente %1 GeoKrety podem ser processados de cada vez.
ro_ro: Doar %1 GeoKrety poate fi procesat odată.
ru_ru: Только %1 Геокротов может быть обработано за один раз.
se_no: Bare %1 GeoKrety kan bli behandlet på en gang.
sv_se: Endast %1 GeoKrety kan behandlas på en gång.
uk_ua: Лише %1 GeoKrety може бути оброблений одночасно.
zh_cn: 一次只能处理 %1 GeoKrety

source: Filter
cs_cz: Filtr
da_dk: Filtrer
es_es: Filtro
fi_fi: Suodatin
fr_fr: Filtre
it_it: Filtro
ja_jp: フィルター
nb_no: Filtrer
pl_pl: Filtr
pt_pt: Filtro
ro_ro: Filtrare
ru_ru: Фильтр
uk_ua: Фільтр
zh_cn: 筛选器

source: Name or ID
cs_cz: Jméno nebo ID
da_dk: Navn eller ID
de_de: Name oder ID
es_es: Nombre o ID
fi_fi: Nimi tai ID
fr_fr: Nom ou ID
it_it: Nome o ID
ja_jp: 名前または ID
nb_no: Navn eller ID
nl_nl: Naam of ID
pl_pl: Nazwa lub ID
pt_pt: Nome ou ID
ro_ro: Nume sau ID
ru_ru: Имя или ID
se_no: Navn eller ID
sv_se: Namn eller ID
uk_ua: Ім'я або код
zh_cn: 名称或ID

source: Select all (but max %1)
cs_cz: Vybrat vše (ale max. %1)
da_dk: Vælg alle (men maks %1)
de_de: Alles auswählen (aber max. %1)
es_es: Seleccionar todo (pero máximo %1)
fi_fi: Valitse kaikki (maksimissaan %1)
fr_fr: Sélectionner tout (mais max %1)
it_it: Seleziona tutto (ma massimo %1)
ja_jp: すべてを選択 (最大 %1)
nb_no: Velg alle (men maks %1)
nl_nl: Selecteer alles (maar max %1)
pl_pl: Wybierz wszystkie (ale nie więcej niż %1)
pt_pt: Seleccionar todos (mas no máximo %1)
ro_ro: Selectează tot (dar maxim %1)
ru_ru: Выбрать все (но макс. %1)
se_no: Velg alle (men max %1)
sv_se: Välj alla (men max %1)
uk_ua: Вибрати все (окрім %1)
zh_cn: 选择所有 (但最大 %1)

source: Choose
cs_cz: Zvolit
da_dk: Vælg
de_de: Wählen
es_es: Elegir
fi_fi: Valitse
fr_fr: Choisir
it_it: Scegli
ja_jp: 選択
nb_no: Velg
nl_nl: Kies
pl_pl: Wybierz
pt_pt: Escolher
ro_ro: Alege
ru_ru: Выбрать
se_no: Velg
sv_se: Välj
uk_ua: Вибрати
zh_cn: 选择

source: Your inventory is empty.
cs_cz: Váš inventář je prázdný.
da_dk: Din inventar er tom.
de_de: Dein Inventar ist leer.
es_es: Tu inventario está vacío.
fi_fi: Tavaraluettelosi on tyhjä.
fr_fr: Votre inventaire est vide.
it_it: Il tuo inventario è vuoto.
ja_jp: インベントリが空です。
nb_no: Inventaret ditt er tomt.
nl_nl: Je inventaris is leeg.
pl_pl: Twój ekwipunek jest pusty.
pt_pt: O seu inventário está vazio.
ro_ro: Inventarul tău este gol.
ru_ru: Ваш инвентарь пуст.
se_no: Beholdningen din er tom.
sv_se: Ditt förråd är tomt.
uk_ua: Ваш інвентар порожній.
zh_cn: 您的库存是空的。

source: Select <span class="badge">%1</span>
cs_cz: Vybrat <span class="badge">%1</span>
da_dk: Vælg <span class="badge">%1</span>
de_de: Wähle <span class="badge">%1</span>
es_es: Seleccionar <span class="badge">%1</span>
fi_fi: Valitse <span class="badge">%1</span>
fr_fr: Sélectionner <span class="badge">%1</span>
it_it: Seleziona <span class="badge">%1</span>
ja_jp: <span class="badge">%1</span> を選択してください
nb_no: Velg <span class="badge">%1</span>
nl_nl: Selecteer <span class="badge">%1</span>
pl_pl: Wybierz <span class="badge">%1</span>
pt_pt: Seleccionar <span class="badge">%1</span>
ro_ro: Selectează <span class="badge">%1</span>
ru_ru: Выберите <span class="badge">%1</span>
se_no: Velg <span class="badge">%1</span>
sv_se: Välj <span class="badge">%1</span>
uk_ua: Обрати <span class="badge">%1</span>
zh_cn: 选择 <span class="badge">%1</span>

source: Offer this GeoKret for adoption?
cs_cz: Nabídnout tento GeoKret k adopci?
da_dk: Tilbyd denne GeoKret for vedtagelse?
de_de: Diesen GeoKret zur Adoption anbieten?
es_es: ¿Ofrecer este GeoKret para su adopción?
fi_fi: Tarjoa tätä GeoKret hyväksyttäväksi?
fr_fr: Offrez ce GeoKret pour l'adoption ?
it_it: Offri questo GeoKret per adozione?
ja_jp: このGeoKret を採用するために提供しますか?
nb_no: Tilby dette GeoKret for adopsjon?
nl_nl: Deze GeoKret aanbieden voor adoptie?
pl_pl: Chcesz zaoferować tego GeoKreta do adopcji?
pt_pt: Oferecer este GeoKret para adopção?
ro_ro: Oferiti acest GeoKret pentru adoptie?
ru_ru: Предложить этот GeoKret для принятия?
se_no: Tilby denne GeoKrety til adopsjon?
sv_se: Erbjud denna GeoKret för adoption?
uk_ua: Пропонувати для вибору реклами цей GeoKret ?
zh_cn: 提供此 GeoKret 供收养？

source: This will permit another user who knows the Tracking Code and the Owner Code to become the new owner of this GeoKret.
cs_cz: To umožní jinému uživateli, který zná sledovací kód a vlastnický kód, aby se stal novým vlastníkem tohoto GeoKrtka.
da_dk: Dette vil tillade en anden bruger, der kender sporingskoden og ejerkoden, at blive den nye ejer af denne GeoKret.
de_de: Dies erlaubt es einem anderen Benutzer, der den Tracking-Code und den Besitzer-Code kennt, der neue Besitzer dieses GeoKret zu werden.
es_es: Esto permitirá a otro usuario que conozca el Código de Seguimiento y el Código de Propietario convertirse en el nuevo propietario de este GeoKret.
fi_fi: Tämä antaa toiselle käyttäjälle, joka tuntee seurantakoodin ja omistajakoodin, tulla tämän GeoKretin uusi omistaja.
fr_fr: Cela permettra à un autre utilisateur qui connaît le Tracking Code et le Code de Transfert de devenir le nouveau propriétaire de ce GeoKret.
it_it: Questo permetterà ad un altro utente che conosce il codice di tracciamento e il codice proprietario di diventare il nuovo proprietario di questo GeoKret.
ja_jp: これにより、トラッキングコードとオーナーコードを知っている別のユーザーが、このGeoKretの新しい所有者になることを許可します。
nb_no: Dette tillater en annen bruker som kjenner sporingskoden og Eier koden å bli ny eier av GeoKret.
nl_nl: Dit staat een andere gebruiker die de Tracking Code en de Eigenaarscode kent toe om de nieuwe eigenaar van deze GeoKret te worden.
pl_pl: Pozwoli to innemu użytkownikowi, który zna Kod śledzenia (TC) i Kod właściciela, stać się nowym właścicielem tego GeoKreta.
pt_pt: Isto permitirá que outro utilizador, que conheça o Código de Seguimento e o Código do Proprietário, se torne o novo proprietário deste GeoKret.
ro_ro: Acest lucru va permite unui alt utilizator care cunoaşte Codul de Urmărire şi Codul Proprietarului să devină noul proprietar al acestui GeoKret.
ru_ru: Это позволит другому пользователю, который знает код отслеживания и код владельца стать новым владельцем этого GeoKret.
se_no: Dette vil tillate en annen bruker som kjenner sporbarkoden og eierkoden å bli den nye eieren av denne GeoKretyen.
sv_se: Detta kommer tillåta en annan användare som känner till spårningskoden och ägarkoden att bli den nya ägaren utav denna GeoKret.
uk_ua: Це дозволить іншим користувачем, який знає код відстеження та власник коду, і стане новим власником цього GeoKret.
zh_cn: 这将允许另一个了解追踪代码和所有者代码的用户成为这个GeoKret的新拥有者。

source: Back to GeoKret page
cs_cz: Zpět na stránku GeoKrtka
da_dk: Tilbage til GeoKret side
de_de: Zurück zur GeoKret-Seite
es_es: Volver a la página de GeoKret
fi_fi: Takaisin GeoKret sivulle
fr_fr: Retour à la page du GeoKret
it_it: Torna alla pagina GeoKret
ja_jp: GeoKret ページに戻る
nb_no: Tilbake til GeoKret siden
nl_nl: Terug naar de voorpagina
pl_pl: Powrót do strony GeoKretów
pt_pt: Voltar à página de GeoKret
ro_ro: Înapoi la pagina GeoKret
ru_ru: Вернуться на страницу ГеоКрота
se_no: Tilbake til GeoKrety siden
sv_se: Tillbaka till GeoKret-sida
uk_ua: Повернутися на GeoKret сторінку
zh_cn: 返回GeoKret 页面

source: Generate an Owner Code
cs_cz: Vygenerovat kód vlastníka
da_dk: Generer en ejer kode
de_de: Erstelle einen Besitzer-Code
es_es: Generar un código de propietario
fi_fi: Luo omistajakoodi
fr_fr: Générer un Code de Transfert
it_it: Genera un codice proprietario
ja_jp: オーナーコードを生成
nb_no: Lag en Eier Kode
nl_nl: Genereer een eigenaarscode
pl_pl: Generuj Kod Właściciela
pt_pt: Gerar um Código de Proprietário
ro_ro: Generează un cod de proprietar
ru_ru: Создать код владельца
se_no: Generer en eierkode
sv_se: Generera en ägarkod
uk_ua: Згенерувати код власника
zh_cn: 生成一个所有者代码

source: Mark this GeoKret as archived?
cs_cz: Označit tohoto GeoKrtka jako archivovaného?
da_dk: Markér denne GeoKret som arkiveret?
de_de: Diesen GeoKret als archiviert markieren?
es_es: ¿Marcar este GeoKret como archivado?
fi_fi: Merkitse tämä GeoKreeta arkistoituneeksi?
fr_fr: Marquer ce GeoKret comme archivé ?
it_it: Segna questo GeoKret come archiviato?
nl_nl: Deze GeoKret als gearchiveerd markeren?
pl_pl: Oznaczyć tego GeoKreta jako zarchiwizowany?
pt_pt: Marcar este GeoKret como arquivado?
ru_ru: Пометить ГеоКрота архивированным?
uk_ua: Позначити це GeoKret як архівоване?

source: You are about the archive this GeoKret.
cs_cz: Chystáte se archivovat Geokrtka.
da_dk: Du handler om arkivet denne GeoKret.
de_de: Du bist dabei diesen GeoKret zu archivieren.
es_es: Estás acerca del archivo de este GeoKret.
fi_fi: Olet noin arkisto tämä GeoKret.
fr_fr: Vous êtes sur le point d'archiver de ce GeoKret.
it_it: Stai per archiviare questo GeoKret.
nl_nl: U staat op het punt om deze GeoKret te archiveren.
pt_pt: Está prestes a arquivar este GeoKret.
ru_ru: Вы находитесь в архиве этого ГеоКрота.
uk_ua: Ви знаходитеся на архіві цього GeoKret.

source: This is useful if you think this GeoKret has been destroyed.
cs_cz: Tohle je užitečné, když si myslíte, že byl tento GeoKrtek zničen.
da_dk: Dette er nyttigt, hvis du tror, at denne GeoKret er blevet ødelagt.
de_de: Dies ist nützlich, wenn du denkst, dass dieser GeoKret zerstört wurde.
es_es: Esto es útil si crees que este GeoKret ha sido destruido.
fi_fi: Tämä on hyödyllistä, jos luulet, että tämä GeoKret on tuhottu.
fr_fr: Ceci est utile si vous pensez que ce GeoKret a été détruit.
it_it: Questo è utile se pensi che questo GeoKret sia stato distrutto.
nl_nl: Dit is nuttig als u denkt dat deze GeoKret is vernietigd.
pt_pt: Isto é útil se achar que este GeoKret foi destruído.
ru_ru: Это полезная функция, если вы думаете, что этот ГеоКрот был уничтожен.
uk_ua: Це корисно, якщо ви думаєте, що ця GeoKret була знищена.

source: It will not appear anymore in your active inventory.
cs_cz: Již se nebude zobrazovat v aktivním inventáři.
da_dk: Det vises ikke længere i dit aktive inventar.
de_de: Es wird nicht mehr in Deinem aktiven Inventar erscheinen.
es_es: Ya no aparecerá en tu inventario activo.
fi_fi: Se ei enää näy aktiivisessa tavaraluettelossa.
fr_fr: Il n'apparaîtra plus dans votre inventaire.
it_it: Non apparirà più nel tuo inventario attivo.
nl_nl: Deze GeoKret zal niet meer in uw actieve inventaris staan.
pt_pt: Não voltará a aparecer no seu inventário activo.
ru_ru: Он больше не появится в вашем активном инвентаре.
uk_ua: Він більше не буде відображений у вашому активному інвентарі.

source: It will not appear as present in a cache.
cs_cz: Již se nebude zobrazovat jako přítomný v keši.
da_dk: Det vil ikke fremstå som til stede i en cache.
de_de: Es wird nicht mehr als in einem Cache abgelegt angezeigt.
es_es: No aparecerá como presente en un caché.
fi_fi: Se ei näy niin kuin kätkössä on.
fr_fr: Il n'apparaîtra plus comme présent dans une cache.
it_it: Non apparirà come presente in un cache.
nl_nl: Deze GeoKret zal niet meer verschijnen als aanwezig in een cache.
pt_pt: Não vai aparecer como presente num cache.
ru_ru: Он не будет отображаться как присутствующий в тайнике.
uk_ua: Він не відображатиметься, як присутній в кеші.
