Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: Take this GeoKret.
nl_nl: Neem deze GeoKret.
pt_pt: Pegar este GeoKret.
ru_ru: Возьмите этого GeoKret.

source: Please note down his Tracking Code.
nl_nl: Noteer zijn trackingcode.
pt_pt: Por favor, anote o seu código de seguimento.
ru_ru: Запишите его код отслеживания.

source: Hide in another cache.
nl_nl: Verberg hem in een andere cache.
pt_pt: Esconder noutra cache.
ru_ru: Спрячьте его в другом тайнике.

source: Register the trip at %s
nl_nl: Registreer de verplaatsing op %s
pt_pt: Registe a viagem em %s
ru_ru: Зарегистрируйте перемещение на %s

source: The date time could not be parsed.
cs_cz: Čas data nelze analyzovat.
da_dk: Datotidspunktet kunne ikke fortolkes.
de_de: Datum / Uhrzeit konnten nicht ermittelt werden.
es_es: No se ha podido analizar la hora de la fecha.
fi_fi: Päivämäärää ei voitu jäsentää.
fr_fr: La date et l'heure n'ont pas pu être analysées.
it_it: L'ora della data non può essere analizzata.
ja_jp: 日付時刻を解析できませんでした。
nb_no: Datotiden kunne ikke leses.
nl_nl: De datum kon niet worden afgeleid.
pl_pl: Data nie mogła zostać przetworzona.
pt_pt: A data/hora não pôde ser analisada.
ro_ro: Data nu a putut fi analizată.
ru_ru: Не удалось проанализировать дату и время.
sv_se: Datumtiden kunde inte tolkas.
uk_ua: Не вдалося проаналізувати дату та час.
zh_cn: 无法解析日期。

source: Rate limit exceeded (HTTP 429)
pt_pt: Limite de taxa excedido (HTTP 429)

source: You sent too many requests in a short time.
pt_pt: Enviou muitas solicitações num curto espaço de tempo.

source: To protect the service for everyone, requests are temporarily limited.
pt_pt: Para proteger o serviço para todos, os pedidos estão temporariamente limitados.

source: Please slow down and try again shortly.
pt_pt: Por favor, prossiga mais devagar e tente novamente em breve.

source: More info: %s
nl_nl: Meer informatie: %s
pt_pt: Mais informações: %s

source: Enjoying GeoKrety? Consider supporting us %s
nl_nl: Beleeft u plezier aan GeoKrety? Overweeg ons te steunen: %s
pt_pt: Está a gostar do GeoKrety? Considere apoiar-nos %s

source: Failed to generate the Tracking Code
da_dk: Kunne ikke generere sporingskoden
de_de: Fehler beim Generieren des Tracking-Codes
es_es: Error al generar el código de seguimiento
fi_fi: Seurantakoodia ei voitu luoda
fr_fr: Erreur lors de la génération du Code de suivi
it_it: Generazione del codice di tracciamento non riuscita
nl_nl: Genereren van de Trackingcode mislukt
pt_pt: Falha ao gerar o Código de Seguimento
ru_ru: Не удалось сгенерировать Код отслеживания
uk_ua: Не вдалося згенерувати код відстеження

source: Tracking Code "%s" seems too short. We expect at least %d characters here.
da_dk: Tracking Code "%s" synes for kort. Vi forventer mindst %d tegn her.
es_es: Código de seguimiento "%s" parece demasiado corto. Esperamos al menos %d caracteres aquí.
fi_fi: Seurantakoodi "%s" vaikuttaa liian lyhyeltä. Odotamme vähintään %d merkkiä täällä.
fr_fr: Le Tracking Code "%s" semble trop court. Nous attendons au moins %d caractères ici.
nl_nl: Tracking Code "%s" lijkt te kort. We verwachten hier ten minste %d tekens.
pt_pt: O Código de Seguimento "%s" parece ser muito curto. Esperamos pelo menos %d caracteres aqui.
ru_ru: Код отслеживания "%s" слишком короткий. Должно быть %d символов.
uk_ua: Код відстеження "%s" здається занадто коротким. Ми очікуємо тут щонайменше %d символів.

source: Tracking Code "%s" seems too long. We expect %d characters maximum here.
da_dk: Tracking Code "%s" synes for lang. Vi forventer %d tegn maksimum her.
es_es: Código de seguimiento "%s" parece demasiado largo. Esperamos un máximo de %d caracteres aquí.
fi_fi: Seurantakoodi "%s" vaikuttaa liian pitkältä. Odotamme täällä enintään %d merkkiä.
fr_fr: Le Tracking Code "%s" semble trop long. Nous attendons %d caractères au maximum ici.
nl_nl: Tracking Code "%s" lijkt te lang. We verwachten hier maximaal %d tekens.
pt_pt: O Código de Seguimento "%s" parece ser muito longo. São esperados %d caracteres aqui, no máximo.
ru_ru: Код отслеживания "%s" слишком длинный. Должно быть %d символов.
uk_ua: Код відстеження "%s" здається занадто довгим. Ми очікуємо на %d символів максимум тут.

source: You seems to have used the GeoKret public identifier "%s". We need the private code (Tracking Code) here. Hint: it doesn't start with 'GK' 😉
fr_fr: Vous semblez avoir utilisé l'identifiant public "%s" du GeoKret. Nous avons besoin du code privé (Tracking Code) ici. Indice : il ne commence pas par 'GK' 😉.
nl_nl: Het lijkt erop dat u de publieke GeoKret-identificatie "%s" heeft gebruikt. We hebben hier de Tracking-code nodig. Tip: deze begint niet met 'GK' 😉
pt_pt: Parece ter usado o identificador público GeoKret "%s". Precisamos do código privado (Código de Seguimento) aqui. Dica: ele não começa com 'GK' <unk>
ru_ru: Похоже, вы использовали общедоступный Справочный номер ГеоКрота «%s». Здесь нужен конфиденциальный Код отслеживания. Подсказка: он не начинается с 'GK' 😉

source: Tracking Code "%s" contains invalid characters.
cs_cz: Sledovací kód "%s" obsahuje neplatné znaky.
da_dk: Tracking Code "%s" indeholder ugyldige tegn.
de_de: Der Tracking-Code "%s" enthält ungültige Zeichen.
es_es: El código de seguimiento "%s" contiene caracteres no válidos.
fi_fi: Seurantakoodi "%s" sisältää virheellisiä merkkejä.
fr_fr: Le Tracking Code "%s" contient des caractères invalides.
it_it: Il codice di tracciamento "%s" contiene caratteri non validi.
ja_jp: トラッキングコード "%s" に無効な文字が含まれています。
nb_no: Sporingskoden "%s" inneholder ugyldige tegn.
nl_nl: Tracking Code "%s" bevat ongeldige tekens.
pl_pl: Kod śledzenia "%s" zawiera nieprawidłowe znaki.
pt_pt: O Código de Seguimento "%s" contém caracteres inválidos.
ro_ro: Codul de urmărire "%s" conține caractere invalide.
ru_ru: Код отслеживания "%s" содержит недопустимые символы.
se_no: Sporbar skoden "%s" inneholder ugyldige tegn.
sv_se: Spårningskoden "%s" innehåller ogiltiga tecken.
uk_ua: Код відстеження "%s" містить неприпустимі символи.
zh_cn: 跟踪代码%s包含无效字符。

source: Sorry, but Tracking Code "%s" was not found in our database.
cs_cz: Omlouváme se, ale kód sledování "%s" nebyl nalezen v naší databázi.
da_dk: Beklager, men Tracking Code "%s" blev ikke fundet i vores database.
de_de: Leider wurde der Tracking-Code "%s" nicht in unserer Datenbank gefunden.
es_es: Lo sentimos, pero el código de seguimiento "%s" no se encontró en nuestra base de datos.
fi_fi: Anteeksi, mutta seurantakoodia "%s" ei löytynyt tietokannastamme.
fr_fr: Désolé, mais le Tracking Code "%s" n'a pas été trouvé dans notre base de données.
it_it: Siamo spiacenti, ma il codice di tracciamento "%s" non è stato trovato nel nostro database.
ja_jp: 申し訳ありませんが、トラッキングコード "%s" がデータベースに見つかりませんでした。
nb_no: Beklager, men sporingskoden%sble ikke funnet i vår database.
nl_nl: Sorry, maar Tracking Code "%s" is niet gevonden in onze database.
pl_pl: Przepraszamy, ale nie znaleziono kodu śledzenia „%s” w naszej bazie danych.
pt_pt: Desculpe, mas o Código de Seguimento "%s" não foi encontrado na nossa base de dados.
ro_ro: Ne pare rău, dar codul de urmărire "%s" nu a fost găsit în baza noastră de date.
ru_ru: Извините, но Код отслеживания "%s" не найден в нашей базе данных.
se_no: Beklager, men sporingskoden "%s" ble ikke funnet i databasen.
sv_se: Tyvärr, men spårningskoden "%s" kunde inte hittas i vår databas.
uk_ua: Вибачте, але код відстеження "%s" не знайдений в нашій базі даних.
zh_cn: 对不起，我们的数据库中没有找到跟踪代码 "%s。

source: No Tracking Code provided.
cs_cz: Nebyl zadán žádný sledovací kód.
da_dk: Ingen sporingskode angivet.
de_de: Kein Tracking-Code angegeben.
es_es: Código de seguimiento no proporcionado.
fi_fi: Seurantakoodia ei ole annettu.
fr_fr: Aucun Tracking Code fourni.
it_it: Nessun codice di tracciamento fornito.
ja_jp: トラッキングコードが提供されていません。
nb_no: Ingen sporingskode oppgitt.
nl_nl: Geen Tracking Code opgegeven.
pl_pl: Brak tracking kodu.
pt_pt: Nenhum Código de Seguimento fornecido.
ro_ro: Nici un cod de urmărire furnizat.
ru_ru: Код отслеживания не указан.
se_no: Ingen sporbarkode er oppgitt.
sv_se: Ingen spårningskod angiven.
uk_ua: Немає код відстеження.
zh_cn: 没有提供跟踪代码。

source: Anonymous users cannot check multiple Tracking Codes at once. Please login first.
cs_cz: Anonymní uživatelé nemohou zkontrolovat více sledovacích kódů najednou. Nejprve se přihlaste.
da_dk: Anonyme brugere kan ikke kontrollere flere sporingskoder på én gang. Log venligst ind først.
de_de: Anonyme Nutzer können nicht mehrere Tracking-Codes gleichzeitig überprüfen. Bitte melde dich zuerst an.
es_es: Los usuarios anónimos no pueden comprobar varios códigos de seguimiento a la vez. Por favor inicie sesión primero.
fi_fi: Anonyymit käyttäjät eivät voi tarkistaa useita seurantakoodeja kerralla. Kirjaudu sisään ensin.
fr_fr: Les utilisateurs anonymes ne peuvent pas vérifier plusieurs Tracking Code à la fois. Veuillez vous connecter d'abord.
it_it: Gli utenti anonimi non possono controllare più codici di tracciamento contemporaneamente. Effettua prima il login.
ja_jp: 匿名ユーザは一度に複数のトラッキングコードを確認できません。先にログインしてください。
nb_no: Anonym brukere kan ikke sjekke flere sporingskoder samtidig. Vennligst logg inn først.
nl_nl: Anonieme gebruikers kunnen niet tegelijk meerdere Tracking Codes controleren. Log eerst in.
pl_pl: Anonimowy użytkownik nie może sprawdzać wielu Tracking Kodów na raz. Proszę najpierw się zalogować.
pt_pt: Utilizadores anónimos não podem verificar vários Códigos de Seguimento de uma vez. Por favor, inicie sessão primeiro.
ro_ro: Utilizatorii anonimi nu pot verifica simultan mai multe coduri de urmărire. Vă rugăm să vă autentificați mai întâi.
ru_ru: Анонимные пользователи не могут проверять несколько Кодов отслеживания одновременно. Пожалуйста, сначала авторизуйтесь.
se_no: Anonyme bruker kan ikke bruke flere sporbarkoder på en gang. Vær vennlig å logg inn først.
sv_se: Anonyma användare kan inte kontrollera flera spårningskoder på en gång. Vänligen logga in först.
uk_ua: Анонімні користувачі не можуть одночасно перевірити кілька кодів відстеження. Спочатку увійдіть.
zh_cn: 匿名用户不能同时检查多个追踪代码。请先登录。

source: Only %d Tracking Codes may be specified at once, there are %d selected.
cs_cz: Pouze %d sledovacích kódů může být zadáno najednou, je vybráno %d.
da_dk: Kun %d Sporingskoder kan angives på én gang, der er %d valgt.
de_de: Es können nur %d Tracking-Codes gleichzeitig angegeben werden, es wurden %d ausgewählt.
es_es: Sólo se pueden especificar %d códigos de seguimiento a la vez, hay %d seleccionados.
fi_fi: Vain %d Seurantakoodia voidaan määrittää kerralla, on %d valittu.
fr_fr: Seuls %d Tracking Code peuvent être spécifiés à la fois, il y en a %d de sélectionnés.
it_it: Possono essere specificati solo %d codici di tracciamento contemporaneamente, ci sono %d selezionati.
ja_jp: %d のトラッキングコードのみ一度に指定できます。 %d が選択されています。
nb_no: Bare %d sporingskoder kan spesifiseres på én gang, det er %d valgt.
nl_nl: Slechts %d Tracking Codes kunnen tegelijk worden opgegeven, er zijn %d geselecteerd.
pl_pl: Tylko %d kody śledzenia mogą być określone jednocześnie, wybrano %d.
pt_pt: Apenas %d Códigos de Seguimento podem ser especificados de uma vez, existem %d seleccionados.
ro_ro: Doar %d Coduri de urmărire pot fi specificate simultan, există %d selectate.
ru_ru: Одновременно можно указать только %d Кодов отслеживания, выбрано %d.
se_no: Bare %d sporbarkoder kan være spesifisert på en gang, det er valgt %d.
sv_se: Endast %d spårningskoder kan anges samtidigt, det finns %d valda.
uk_ua: Тільки %d Коди відстеження можуть бути вказані одночасно, вибрано %d.
zh_cn: 一次只能指定 %d 个追踪码，选中 %d。

source: Sorry, but username "%s" is already used.
cs_cz: Omlouváme se, ale uživatelské jméno "%s" se již používá.
da_dk: Beklager, men brugernavnet "%s" er allerede brugt.
de_de: Der Nutzername "%s" wird leider bereits genutzt.
es_es: Lo sentimos, pero el nombre de usuario "%s" ya está en uso.
fi_fi: Anteeksi, mutta käyttäjänimi "%s" on jo käytössä.
fr_fr: Désolé, le nom d'utilisateur "%s" est déjà utilisé.
it_it: Siamo spiacenti, ma il nome utente "%s" è già utilizzato.
ja_jp: 申し訳ありませんが、ユーザー名 "%s" は既に使用されています。
nb_no: Beklager, men brukernavn "%ser allerede i bruk.
nl_nl: Sorry, maar gebruikersnaam "%s" is al gebruikt.
pl_pl: Przepraszamy, ale nazwa użytkownika "%s" jest już używana.
pt_pt: Desculpe, mas o nome de utilizador "%s" já está a ser usado.
ro_ro: Ne pare rău, dar numele de utilizator "%s" este deja folosit.
ru_ru: Извините, но имя пользователя "%s" уже используется.
sv_se: Tyvärr, men användarnamnet "%s" används redan.
uk_ua: Вибачте, але ім'я користувача "%s" вже використовується.

source: If that's your account, please <a href="%s">login</a> first.
da_dk: Hvis det er din konto, skal du <a href="%s">logge ind</a> først.
de_de: Wenn dies dein Konto ist, <a href="%s">melde</a> dich zuerst an.
es_es: Si es tu cuenta, por favor <a href="%s">inicia sesión</a> primero.
fi_fi: Jos se on tilisi , ole hyvä <a href="%s">kirjaudu sisään</a> ensin.
fr_fr: S'il s'agit de votre compte, commencez par <a href="%s">vous authentifier</a>.
nl_nl: Als dit uw account is, <a href="%s">log dan alstubleeft eerst in.</a>
pt_pt: Se essa é a sua conta, por favor <a href="%s">faça o login</a> primeiro.
ru_ru: Если это ваша учетная запись, пожалуйста, сначала <a href="%s">войдите</a> в учетную запись.
uk_ua: Якщо це твій обліковий запис, будь ласка, <a href="%s">спершу увійди</a>.

source: Waypoint contains invalid characters.
cs_cz: Bod trasy obsahuje neplatné znaky.
da_dk: Waypoint indeholder ugyldige tegn.
de_de: Der Wegpunkt enthält ungültige Zeichen.
es_es: Waypoint contiene caracteres no válidos.
fi_fi: Reittipiste sisältää virheellisiä merkkejä.
fr_fr: Le waypoint contient des caractères invalides.
it_it: Waypoint contiene caratteri non validi.
ja_jp: ウェイポイントに無効な文字が含まれています。
nb_no: Veipunkt inneholder ugyldige tegn.
nl_nl: Waypoint bevat ongeldige tekens.
pl_pl: Waypoint zawiera niepoprawne znaki.
pt_pt: O Ponto adicional contém caracteres inválidos.
ro_ro: Punctul de referinţă conţine caractere invalide.
ru_ru: Путевая точка содержит недопустимые символы.
se_no: Veipunkt inneholder ugyldige tegn.
sv_se: Waypoint innehåller ogiltiga tecken.
uk_ua: Шляхова точка містить неприпустимі символи.
zh_cn: 航点包含无效字符。

source: View the <a href="%s" target="_blank">cache page</a>.
cs_cz: Zobrazit <a href="%s" target="_blank">stránku keše</a>.
da_dk: Se <a href="%s" target="_blank">cache siden</a>.
de_de: Die <a href="%s" target="_blank">Cache-Seite</a> anzeigen.
es_es: Ver la página <a href="%s" target="_blank">de caché</a>.
fi_fi: Näytä <a href="%s" target="_blank">välimuistin sivu</a>.
fr_fr: Voir la <a href="%s" target="_blank">page de la cache</a>.
it_it: Visualizza la pagina <a href="%s" target="_blank">cache</a>.
ja_jp: <a href="%s" target="_blank">キャッシュページ</a> を表示します。
nb_no: Vis <a href="%s" target="_blank">cache-side</a>.
nl_nl: Bekijk de <a href="%s" target="_blank">cachepagina</a>.
pl_pl: Zobacz <a href="%s" target="_blank">stronę kesza</a>.
pt_pt: Ver a página de cache <a href="%s" target="_blank"></a>.
ro_ro: Vezi pagina <a href="%s" target="_blank">a cache-ului</a>.
ru_ru: Посмотрите <a href="%s" target="_blank">страницу тайника</a>.
se_no: Se <a href="%s" target="_blank">cachesiden</a>.
sv_se: Visa <a href="%s" target="_blank">cache-sidan</a>.
uk_ua: Дивись <a href="%s" target="_blank">сторінку кешу</a>.
zh_cn: 查看 <a href="%s" target="_blank">缓存页面</a>。

source: This is a Geocaching.com cache that no one logged yet on GeoKrety.org. To ensure correct travel of this GeoKret, please copy/paste cache coordinates in the "Coordinates" field.
cs_cz: Toto je keška Geocaching.com, která ještě nebyla přihlášena ke GeoKrety.org. Abyste zajistili správný pohyb tohoto GeoKrtka, zkopírujte / vložte souřadnice kešky do pole „Souřadnice“.
da_dk: Dette er en geocaching.com-cache, som ingen har logget endnu på GeoKrety.org. For at sikre korrekt rejse i dette GeoKret, skal du kopiere/indsætte cache-koordinater i feltet "Koordinater".
de_de: Dies ist ein Cache von geocaching.com, den bislang keiner auf GeoKrety.org geloggt hat. Um eine korrekte Reise dieses GeoKret sicherzustellen, kopiere bitte die Cache-Koordinaten in das "Koordinaten"-Feld.
es_es: Este es un caché de Geocaching.com que nadie ha iniciado sesión en GeoKrety.org. Para asegurar un viaje correcto de este GeoKret, por favor copia/pega las coordenadas de caché en el campo "Coordenadas".
fi_fi: Tämä on Geocaching.com-välimuisti jota kukaan ei ole vielä kirjautunut GeoKrety.org:iin. Varmistaaksesi oikean matkustuksen tässä GeoKretissä, ole hyvä ja kopioi välimuistin koordinaatit "Koordinaatit"-kentässä.
fr_fr: Ceci est une cache Geocaching.com que personne n'a encore logué sur GeoKrety.org. Pour assurer un déplacement correct de ce GeoKret, veuillez copier/coller les coordonnées de la cache dans le champ 'Coordonnées'.
it_it: Questa è una cache Geocaching.com che nessuno ha ancora loggato su GeoKrety.org. Per garantire che questo GeoKret viaggi correttamente, copia e incolla le coordinate della cache nel campo "Coordinate" per favore.
nl_nl: Dit is een Geocaching.com cache die nog niemand heeft gelogd op GeoKrety.org. Om de juiste gegevens van deze GeoKret te garanderen, gelieve de cache-coördinaten te kopiëren naar het "Coördinaten"-veld.
pl_pl: To jest skrzynka Geocaching.com, której nikt nie zalogował się jeszcze na GeoKrety.org. Aby zapewnić prawidłowe przemieszczanie się tego GeoKreta, skopiuj / wklej współrzędne skrzynki w polu "Współrzędne".
pt_pt: Esta é uma cache de Geocaching.com que ainda ninguém registou em GeoKrety.org. Para garantir a circulação correcta deste GeoKret, por favor, copiar/colar as coordenadas da cache no campo 'Coordenadas'.
ru_ru: Это тайник Geocaching.com, который еще не зарегистрирован на GeoKrety.org. Чтобы обеспечить правильное перемещение ГеоКрота, скопируйте и вставьте координаты тайника в поле "Координаты".
uk_ua: Це кеш Geocaching.com, який ніхто не увійшов ще в GeoKrety.org. Для забезпечення правильної подорожі цього GeoKret, будь ласка, скопіюйте / вставте кеш-координати в поле "Координата".

source: Sorry, but this waypoint is not (yet) in our database. Does it really exist?
cs_cz: Omlouváme se, ale tento bod není (zatím) v naší databázi. Opravdu existuje?
da_dk: Beklager, men dette waypoint er ikke (endnu) i vores database. Findes det virkelig?
de_de: Leider ist dieser Wegpunkt (noch) nicht in unserer Datenbank. Gibt es ihn wirklich?
es_es: Lo sentimos, pero este waypoint no está (todavía) en nuestra base de datos. ¿Realmente existe?
fi_fi: Anteeksi, mutta tämä reittipiste ei ole (vielä) tietokannassamme. Onko se todella olemassa?
fr_fr: Désolé, mais ce waypoint n'est pas (encore) dans notre base de données. Existe-t-il vraiment ?
it_it: Siamo spiacenti, ma questo waypoint non è (ancora) nel nostro database. Esiste davvero?
ja_jp: 申し訳ありませんが、このウェイポイントはデータベースにありません。本当に存在しますか？
nb_no: Beklager, men dette veipunktet er ikke (enda) i databasen vår. Finnes det egentlig ikke?
nl_nl: Sorry, maar dit waypoint is (nog) niet in onze database. Bestaat het echt?
pl_pl: Przepraszamy, ale tego waypointu nie ma (jeszcze) w naszej bazie danych. Czy on naprawdę istnieje?
pt_pt: Desculpe, mas este ponto (ainda) não está na nossa base de dados. Será que existe realmente?
ro_ro: Ne pare rău, dar acest punct nu este (încă) în baza noastră de date. Chiar există?
ru_ru: Извините, но этой путевой точки еще нет (пока) в нашей базе данных. Действительно ли она существует?
se_no: Beklager, men dette veipunktet er ikke (enda) i vår database. Er du sikker på at det eksisterer?
sv_se: Tyvärr, men denna waypoint finns inte (än) i vår databas. Existerar den verkligen?
uk_ua: Вибачте, але ця точка (поки що) не існує в нашій базі даних. Чи дійсно вона існує?
zh_cn: 对不起，这个航点在我们的数据库中不存在(尚未存在)。它真的存在吗？

source: The {0} field cannot be empty
cs_cz: Pole {0} nemůže být prázdné
da_dk: Feltet {0} må ikke være tomt
de_de: Das {0}-Feld darf nicht leer sein
es_es: El campo {0} no puede estar vacío
fi_fi: Kenttä {0} ei voi olla tyhjä
fr_fr: Le champ {0} ne peut pas être vide
it_it: Il campo {0} non può essere vuoto
ja_jp: {0} 項目は空にできません
nb_no: Feltet {0} kan ikke være tomt
nl_nl: Het {0} veld mag niet leeg zijn
pl_pl: Pole {0} nie może być puste
pt_pt: O campo "{0}" não pode estar vazio
ro_ro: Câmpul {0} nu poate fi gol
ru_ru: Поле {0} не может быть пустым
se_no: Feltet {0} kan ikke tømmes
sv_se: Fältet {0} kan inte vara tomt
uk_ua: Поле {0} не може бути порожнім
zh_cn: {0} 字段不能为空

source: The {0} field must be a valid date time
cs_cz: Pole {0} musí být platné datum
da_dk: Feltet {0} skal være et gyldigt datotidspunkt
de_de: Das {0} Feld muss eine gültige Uhrzeit sein
es_es: El campo {0} debe ser una fecha válida
fi_fi: Kentän {0} on oltava kelvollinen päivämäärä
fr_fr: Le champ {0} doit être une date/heure valide
it_it: Il campo {0} deve essere un'ora di data valida
ja_jp: {0} 項目は有効な日付時刻でなければなりません
nb_no: Feltet {0} må være en gyldig dato
nl_nl: Het veld {0} moet een geldige datum-tijd zijn
pl_pl: Pole {0} musi być prawidłową datą
pt_pt: O campo {0} deve ser uma data/hora válida
ro_ro: Câmpul {0} trebuie să fie o dată validă
ru_ru: Поле {0} должно содержать допустимую дату и время
sv_se: Fältet {0} måste vara en giltig datumtid
zh_cn: {0} 字段必须是有效的日期时间

source: The GeoKret type is invalid
cs_cz: Typ GeoKrtka je neplatný
da_dk: GeoKret typen er ugyldig
de_de: Der GeoKret-Typ ist ungültig
es_es: El tipo GeoKret no es válido
fi_fi: GeoKretin tyyppi on virheellinen
fr_fr: Le type du GeoKret est invalide
it_it: Il tipo di GeoKret non è valido
ja_jp: GeoKret タイプが無効です
nb_no: GeoKret typen er ugyldig
nl_nl: Het GeoKretsoort is ongeldig
pl_pl: Typ GeoKreta niepoprawny
pt_pt: O tipo de GeoKret é inválido
ro_ro: Tipul de GeoKret nu este valid
ru_ru: Недопустимый тип ГеоКрота
se_no: GeoKrety typen er ugyldig
sv_se: GeoKret-typen är ogiltig
uk_ua: GeoKret тип невірний
zh_cn: GeoKret 类型无效

source: The move type is invalid
cs_cz: Typ přesunu je neplatný
da_dk: Flyttetypen er ugyldig
de_de: Der Bewegungs-Typ ist ungültig
es_es: El tipo de movimiento no es válido
fi_fi: Siirron tyyppi on virheellinen
fr_fr: Le type de mouvement est invalide
it_it: Il tipo di spostamento non è valido
ja_jp: 移動タイプが無効です
nb_no: Flytetypen er ugyldig
nl_nl: De verplaatsingsoort is ongeldig
pl_pl: Ten ruch jest niepoprawny
pt_pt: O tipo de movimento é inválido
ro_ro: Tipul mutării nu este valid
ru_ru: Недопустимый тип перемещения
se_no: Typen bevegelse er ugyldig
sv_se: Flytt-typen är ogiltig
uk_ua: Неприпустимий тип ходу
zh_cn: 移动类型无效

source: The picture type is invalid
cs_cz: Typ obrázku je neplatný
da_dk: Billedtypen er ugyldig
de_de: Der Bildtyp ist ungültig
es_es: El tipo de imagen no es válido
fi_fi: Kuvan tyyppi on virheellinen
fr_fr: Le type d'image n'est pas valide
it_it: Il tipo di immagine non è valido
ja_jp: 画像の種類が無効です
nb_no: Bildetypen er ugyldig
nl_nl: Het afbeeldingstype is ongeldig
pl_pl: Typ obrazu jest nieprawidłowy
pt_pt: O tipo de imagem é inválido
ro_ro: Tipul de imagine nu este valid
ru_ru: Недопустимый тип изображения
sv_se: Bildtypen är ogiltig
uk_ua: Неприпустимий тип зображення
zh_cn: 图片类型无效

source: This language is not supported
cs_cz: Tento jazyk není podporován
da_dk: Dette sprog er ikke understøttet
de_de: Diese Sprache wird nicht unterstützt
es_es: Este idioma no está soportado
fi_fi: Tätä kieltä ei tueta
fr_fr: Cette langue n'est pas prise en charge
it_it: Questa lingua non è supportata
ja_jp: この言語はサポートされていません
nb_no: Dette språket støttes ikke
nl_nl: Deze taal wordt niet ondersteund
pl_pl: Wybrany język nie jest wspierany
pt_pt: Este idioma não é suportado
ro_ro: Această limbă nu este acceptată
ru_ru: Этот язык не поддерживается
se_no: Dette språket er ikke støttet
sv_se: Detta språk stöds inte
uk_ua: Ця мова не підтримується
zh_cn: 不支持此语言
