Repository: geokrety/geokrety-website
Catalog: website/app/languages/*.UTF-8/LC_MESSAGES/messages.po
Languages: cs_cz, da_dk, de_de, es_es, fi_fi, fr_fr, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, se_no, sv_se, uk_ua, zh_cn

source: You have successfully validated your email address.
cs_cz: Váš email byl úspěšně ověřen.
da_dk: Du har succesfuldt valideret din e-mailadresse.
de_de: Du hast deine E-Mail-Adresse erfolgreich bestätigt.
es_es: Has validado correctamente tu dirección de correo electrónico.
fi_fi: Olet onnistuneesti vahvistanut sähköpostiosoitteesi.
fr_fr: Vous avez validé votre adresse e-mail avec succès.
it_it: Il tuo indirizzo di mail è stato verificato.
nl_nl: Uw e-mailadres is met succes gevalideerd.
pl_pl: Twój adres e-mail został pomyślnie zweryfikowany.
pt_pt: Validou o seu endereço de e-mail com sucesso.
ru_ru: Ваш адрес электронной почты успешно подтвержден.
uk_ua: Ви успішно підтвердили адресу електронної пошти.

source: Failed to refresh your secid.
cs_cz: Nepodařilo se obnovit secid.
da_dk: Mislykkedes at genopfriske din hemmelighed.
de_de: Fehler beim Aktualisieren der SecID.
es_es: Error al actualizar tu secid.
fi_fi: Seikkaasi ei voitu päivittää.
fr_fr: Échec lors du rafraîchissement de votre secid.
it_it: Impossibile aggiornare il tuo secid.
ja_jp: セキュリティを更新できませんでした。
nb_no: Kunne ikke oppdatere din seksjon.
nl_nl: Vernieuwen van de secid mislukt.
pl_pl: Nie udało się odświeżyć twojego secid.
pt_pt: Falha ao actualizar o seu secid.
ro_ro: Reîmprospătarea secid-ului a eșuat.
ru_ru: Не удалось обновить ваш secid.
se_no: Oppdateringen av din secid feilet.
sv_se: Kunde inte ladda om ditt secid.
uk_ua: Не вдалося оновити ваш секрет.
zh_cn: 刷新您的安全隐藏失败。

source: Your secid has been refreshed. Don't forget to re-authenticate any other application connected to your GeoKrety account.
cs_cz: Vaše secid bylo obnoveno. Nezapomeňte znovu autorizovat všechny aplikace připojené k vašemu GeoKrety účtu.
da_dk: Din secid er blevet genopfrisket. Glem ikke at gengodkende andre programmer forbundet til din GeoKrety-konto.
de_de: Deine SecID wurde erneuert. Vergiss nicht alle anderen Anwendungen, die mit deinem GeoKrety-Konto verknüpft sind, neu zu autorisieren.
es_es: Tu secid ha sido actualizado. No olvides volver a autenticar cualquier otra aplicación conectada a tu cuenta de GeoKrety.
fi_fi: Siivoojasi on päivitetty. Älä unohda todentaa uudelleen mitään muuta GeoKretyn tiliisi yhdistettyä sovellusta.
fr_fr: Votre secid a été actualisé. N'oubliez pas de ré-authentifier toute autre application connectée à votre compte GeoKrety.
it_it: Il tuo secid è stato aggiornato. Non dimenticare di autenticare nuovamente qualsiasi altra applicazione collegata al tuo account GeoKrety.
ja_jp: あなたのsecidが更新されました。あなたのGeoKretyアカウントに接続されている他のアプリケーションを再認証することを忘れないでください。
nb_no: Ditt secid har blitt oppdatert. Ikke glem å autentisere noen andre programmer som er koblet til din GeoKrety konto.
nl_nl: Uw seconde is vernieuwd. Vergeet niet om een andere toepassing die verbonden is met uw GeoKrety account opnieuw te verifiëren.
pl_pl: Twój secid został odświeżony. Nie zapomnij ponownie uwierzytelnić żadnej innej aplikacji połączonej z kontem GeoKrety.
pt_pt: O seu secid foi actualizado. Não se esqueça de re-autenticar outras aplicações ligadas à sua conta GeoKrety.
ro_ro: Secidul dvs. a fost reîmprospătat. Nu uitați să re-autentificați nicio altă aplicație conectată la contul dvs. GeoKrety.
ru_ru: Ваш secid был обновлен. Не забудьте повторно аутентифицировать любое другое приложение, подключенное к вашей учетной записи GeoKrety.
se_no: Din kode har blitt oppdatert. Ikke glem å validere på nytt de applikasjonene som er knyttet til din GeoKrety konto.
sv_se: Ditt secid har laddats om. Glöm inte att åter-autentisera alla andra applikationer anslutna till ditt GeoKrety-konto.
uk_ua: Ваш SecID був оновлений. Не забудьте повторно автентифікувати будь-яку іншу програму, підключену до вашого GeoKrety облікового запису.
zh_cn: 您的秘密已经刷新。别忘了重新认证与GeoKrety帐户相关联的任何其他应用程序。

source: Failed to save setting "%s"
fr_fr: Échec de la sauvegarde du paramètre "%s"
nl_nl: Instelling "%s " kon niet worden opgeslagen.
pt_pt: Falha ao gravar a configuração "%s"
ru_ru: Не удалось сохранить настройку "%s"

source: Failed to save your preferred user banner template.
cs_cz: Nepodařilo se uložit vaši preferovanou šablonu banneru.
da_dk: Kunne ikke gemme din foretrukne brugerbannerskabelon.
de_de: Fehler beim Speichern deiner bevorzugten Nutzerbanner-Vorlage.
es_es: Error al guardar su plantilla de banner de usuario preferido.
fi_fi: Ensisijaisen käyttäjäbannerin mallin tallentaminen epäonnistui.
fr_fr: Impossible d'enregistrer votre modèle de bannière utilisateur préféré.
it_it: Impossibile salvare il tuo modello di banner utente preferito.
ja_jp: バナーテンプレートの保存に失敗しました。
nb_no: Kunne ikke lagre din foretrukne brukerbannermal.
nl_nl: Opslaan van uw gewenste gebruikersbanner sjabloon mislukt.
pl_pl: Nie udało się zapisać twojego wybranego szablonu bannera.
pt_pt: Falha ao guardar o seu modelo preferido de insígnia de utilizador.
ro_ro: Nu s-a reuşit salvarea şablonului preferat de banner utilizator.
ru_ru: Не удалось сохранить предпочитаемый шаблон баннера пользователя.
se_no: Kunne ikke lagre den foretrukne malen for brukerbaner.
sv_se: Det gick inte att spara din önskade bannermall.
uk_ua: Не вдалося зберегти бажаний шаблон банера.
zh_cn: 保存您首选的用户横幅模板失败。

source: Your user banner template preference has been successfully saved.
cs_cz: Nastavení šablony uživatelského banneru bylo úspěšně uloženo.
da_dk: Din bruger banner skabelon præference er blevet gemt.
de_de: Deine Einstellung für die Nutzerbanner-Vorlage wurde erfolgreich gespeichert.
es_es: Su preferencia de plantilla de banner de usuario se ha guardado correctamente.
fi_fi: Käyttäjäbannerin mallin asetukset on onnistuneesti tallennettu.
fr_fr: Votre modèle de bannière utilisateur préférée a été enregistrée avec succès.
it_it: La preferenza del modello di banner utente è stata salvata con successo.
ja_jp: ユーザーバナーテンプレートの設定が正常に保存されました。
nb_no: Din preferanse for brukerbanner har blitt lagret.
nl_nl: Uw voorkeur gebruikersbanner sjabloon is succesvol opgeslagen.
pl_pl: Wybór twojego szablonu bannera został zapisany prawidłowo.
pt_pt: A sua preferência de modelo de insígnia foi guardada com sucesso.
ro_ro: Preferințele dvs. pentru șablonul de banner utilizator au fost salvate cu succes.
ru_ru: Настройки шаблона баннера пользователя успешно сохранены.
se_no: Innstillingen for brukerbannermalen er lagret.
sv_se: Din annonsmall har sparats.
uk_ua: Ваші налаштування шаблону банера успішно збережено.
zh_cn: 您的用户广告模板首选项已成功保存。

source: Your email preferences were saved.
cs_cz: Vaše e-mailové preference byly uloženy.
da_dk: Dine e-mail præferencer blev gemt.
de_de: Deine E-Mail-Einstellungen wurden gespeichert.
es_es: Tus preferencias de correo electrónico han sido guardadas.
fi_fi: Sähköpostiasetuksesi on tallennettu.
fr_fr: Vos préférences de courriel ont été enregistrées.
it_it: Le tue preferenze email sono state salvate.
ja_jp: メール設定が保存されました。
nb_no: Dine e-postinnstillinger ble lagret.
nl_nl: Uw e-mailvoorkeuren zijn opgeslagen.
pl_pl: Twoje preferencje email zostały zapisane.
pt_pt: As suas preferências de email foram guardadas.
ro_ro: Preferințele dvs. de e-mail au fost salvate.
ru_ru: Настройки электронной почты сохранены.
se_no: Dine e-post innstillinger ble lagret.
sv_se: Dina e-postinställningar har sparats.
uk_ua: Ваші налаштування електронної пошти було збережено.
zh_cn: 您的电子邮件首选项已保存。

source: The confirmation email was sent again to your new address. You must click on the link provided in the email to confirm the change to your email address. The confirmation link expires in %s.
cs_cz: Potvrzovací e-mail byl odeslán na vaši novou adresu. Musíte kliknout na odkaz uvedený v e-mailu pro potvrzení změny vaší e-mailové adresy. Odkaz pro potvrzení vyprší v %s.
da_dk: Bekræftelsesmailen blev sendt igen til din nye adresse. Du skal klikke på linket i e-mailen for at bekræfte ændringen til din e-mail-adresse. Bekræftelseslinket udløber om %s.
de_de: Eine Bestätigungsmail wurde erneut an deine neue Adresse gesendet. Du musst den darin befindlichen Link anklicken, um die Änderung deiner E-Mail-Adresse zu bestätigen. Der Bestätigungslink läuft ab in %s.
es_es: El correo de confirmación ha sido enviado de nuevo a tu nueva dirección. Debe hacer clic en el enlace proporcionado en el correo electrónico para confirmar el cambio a su dirección de correo electrónico. El enlace de confirmación expira en %s.
fi_fi: Vahvistussähköposti lähetettiin jälleen uuteen osoitteeseesi. Sinun täytyy klikata linkkiä, joka on annettu sähköpostissa, jotta voit vahvistaa muutoksen sähköpostiosoitteeseesi. Vahvistuslinkki vanhenee paikassa %s.
fr_fr: Le courriel de validation a été envoyé à nouveau à votre nouvelle adresse. Vous devez cliquer sur le lien fourni dans le courriel pour confirmer le changement de votre adresse e-mail. Le lien de confirmation expire dans %s.
it_it: L'email di conferma è stata nuovamente inviata al tuo nuovo indirizzo. Devi cliccare sul link fornito nell'email per confermare la modifica al tuo indirizzo email. Il link di conferma scade in %s.
ja_jp: 確認メールが新しいアドレスに再度送信されました。 メールに記載されているリンクをクリックして、メールアドレスの変更を確認してください。 確認リンクの有効期限は %s です。
nb_no: E-posten med bekreftelse ble sendt til den nye adressen din. Du må klikke på lenken i e-posten for å bekrefte endringen av e-postadressen. Bekreftelseskoblingen utløper om %s.
nl_nl: De bevestigingsmail is opnieuw naar uw nieuwe adres verzonden. U moet op de link klikken die in de e-mail is opgegeven om de wijziging van uw e-mailadres te bevestigen. De bevestigingslink verloopt over %s.
pl_pl: E-mail potwierdzający został wysłany na Twój nowy adres. Aby potwierdzić zmianę adresu kliknij na link zawarty w tymże mailu. Link jest ważny przez %s.
pt_pt: O e-mail de confirmação foi novamente enviado para o seu novo endereço. Tem que clicar na ligação incluída nesse e-mail para confirmar a alteração do seu endereço de e-mail. A ligação de confirmação expira em %s.
ro_ro: E-mailul de confirmare a fost trimis din nou la noua dvs. adresă. Trebuie să faceți clic pe link-ul furnizat în e-mail pentru a confirma modificarea adresei dvs. de e-mail. Link-ul de confirmare expiră în %s.
ru_ru: Письмо с подтверждением было отправлено еще раз на ваш новый адрес электронной почты. Вам нужно еще раз нажать на указанную в письме ссылку, чтобы подтвердить изменение адреса вашей электронной почты. Ссылка подтверждения истекает через %s.
se_no: Verifiserings e-posten ble sendt igjen til din nye adresse. Du må klikke på linken du finner i e-posten for å verifisere endring til den nye adressen. Verifiseringslenken går ut om %s.
sv_se: Bekräftelsemailet skickades igen till din nya adress. Du måste klicka på länken i e-postmeddelandet för att bekräfta ändringen till din e-postadress. Bekräftelselänken löper ut om %s.
uk_ua: Підтвердження електронною поштою надіслано на вашу нову адресу. Ви повинні натиснути на посилання в електронному листі, щоб підтвердити зміну на Вашу електронну адресу. Термін дії посилання для підтвердження минає через %s.
zh_cn: 确认邮件再次发送到您的新地址。 您必须点击电子邮件中提供的链接来确认您的电子邮件地址的更改。 确认链接在 %s 过期。

source: Sorry but this mail address is already in use.
cs_cz: Omlouváme se, ale tato e-mailová adresa je již registrovaná.
da_dk: Beklager, men denne mailadresse er allerede i brug.
de_de: Diese E-Mail-Adresse wird leider bereits verwendet.
es_es: Lo sentimos, pero esta dirección de correo ya está en uso.
fi_fi: Anteeksi, mutta tämä sähköpostiosoite on jo käytössä.
fr_fr: Désolé, mais cette adresse de courriel est déjà utilisée.
it_it: Siamo spiacenti, ma questo indirizzo email è già in uso.
ja_jp: 申し訳ありません。このメール アドレスはすでに使用されています。
nb_no: Beklager, men denne e-postadressen er allerede i bruk.
nl_nl: Sorry, dit e-mailadres is al in gebruik.
pl_pl: Przykro nam, ale ten email został już wykorzystany.
pt_pt: Este endereço de email já está em uso.
ro_ro: Ne pare rău, dar această adresă de e-mail este deja utilizată.
ru_ru: Извините, но этот адрес электронной почты уже используется.
se_no: Beklager, denne e-post adressen er allerede i bruk.
sv_se: Tyvärr men denna e-postadress används redan.
uk_ua: Вибачте, але ця адреса електронної пошти вже використовується.
zh_cn: 对不起，此邮件地址已被使用。

source: A confirmation email was sent to your new address. You must click on the link provided in the email to confirm the change to your email address. The confirmation link expires in %s.
cs_cz: Potvrzovací e-mail byl odeslán na vaši novou adresu. Musíte kliknout na odkaz uvedený v e-mailu pro potvrzení změny vaší e-mailové adresy. Odkaz pro potvrzení vyprší za %s.
da_dk: En bekræftelsesmail blev sendt til din nye adresse. Du skal klikke på linket i e-mailen for at bekræfte ændringen til din e-mail-adresse. Bekræftelseslinket udløber om %s.
de_de: Eine Bestätigungsmail wurde an deine neue Adresse gesendet. Du musst den darin befindlichen Link anklicken, um die Änderung deiner E-Mail-Adresse zu bestätigen. Der Bestätigungslink läuft ab in %s.
es_es: Se ha enviado un correo electrónico de confirmación a tu nueva dirección. Debe hacer clic en el enlace proporcionado en el correo electrónico para confirmar el cambio a su dirección de correo electrónico. El enlace de confirmación expira en %s.
fi_fi: Vahvistussähköposti on lähetetty uuteen osoitteeseen. Sinun täytyy klikata linkkiä, joka on annettu sähköpostissa, jotta voit vahvistaa muutoksen sähköpostiosoitteeseesi. Vahvistuslinkki vanhenee paikassa %s.
fr_fr: Un courriel de validation a été envoyé à votre nouvelle adresse. Vous devez cliquer sur le lien fourni dans le courriel pour confirmer le changement à votre adresse e-mail. Le lien de confirmation expire dans %s.
it_it: Una email di conferma è stata inviata al tuo nuovo indirizzo. Devi cliccare sul link fornito nell'email per confermare la modifica al tuo indirizzo email. Il link di conferma scade in %s.
ja_jp: 新しいアドレスに確認メールが送信されました。 メールに記載されているリンクをクリックして、メールアドレスの変更を確認してください。 確認リンクの有効期限は %s です。
nb_no: En e-post med bekreftelse ble sendt til den nye adressen din. Du må klikke på lenken i e-posten for å bekrefte endringen av e-postadressen. Bekreftelseskoblingen utløper om %s.
nl_nl: Een bevestigingsmail is onderweg naar uw nieuwe mailadres. Klik op de link in deze mail om uw verandering te bevestigen. De bevestigingslink verloopt over %s.
pl_pl: E-mail potwierdzający został wysłany na Twój nowy adres. Aby potwierdzić zmianę adresu kliknij na link zawarty w tymże mailu. Link jest ważny przez %s.
pt_pt: Um e-mail de confirmação foi enviado para o seu novo endereço. Tem que clicar na ligação incluída nesse e-mail para confirmar a alteração do seu endereço de e-mail. A ligação de confirmação expira em %s.
ro_ro: Un e-mail de confirmare a fost trimis la noua dvs. adresă. Trebuie să faceți clic pe link-ul furnizat în e-mail pentru a confirma modificarea adresei dvs. de e-mail. Link-ul de confirmare expiră în %s.
ru_ru: Письмо с подтверждением было отправлено на Ваш новый электронный адрес. Вы должны нажать на ссылку, указанную в письме, чтобы подтвердить изменение Вашего адреса электронной почты. Ссылка подтверждения истекает через %s.
se_no: En erifiserings e-post ble sendt igjen til din nye adresse. Du må klikke på linken du finner i e-posten for å verifisere endring til den nye adressen. Verifiseringslenken går ut om %s.
sv_se: Ett bekräftelsemail har skickats till din nya adress. Du måste klicka på länken i e-postmeddelandet för att bekräfta ändringen till din e-postadress. Bekräftelselänken löper ut om %s.
uk_ua: Лист для підтвердження надіслано на нову адресу. Ви повинні натиснути на посилання в електронному листі, щоб підтвердити зміну на Вашу електронну адресу. Термін дії посилання для підтвердження минає через %s.
zh_cn: 一封确认邮件已发送到您的新地址。 您必须点击电子邮件中提供的链接来确认您的电子邮件地址的更改。 确认链接在 %s 过期。

source: Failed to save your home coordinates.
cs_cz: Nepodařilo se uložit domácí souřadnice.
da_dk: Kunne ikke gemme dine hjemmekoordinater.
de_de: Speichern der Heimat-Koordinaten fehlgeschlagen.
es_es: Error al guardar las coordenadas de tu casa.
fi_fi: Kotikoordinaattien tallentaminen epäonnistui.
fr_fr: Impossible d'enregistrer les coordonnées de votre domicile.
it_it: Impossibile salvare le coordinate della tua casa.
ja_jp: ホーム座標の保存に失敗しました。
nb_no: Kan ikke lagre hjemmekoordinatene dine.
nl_nl: Opslaan van uw thuiscoördinaten mislukt.
pl_pl: Błąd podczas zapisy koordynatów domowych.
pt_pt: Falha ao guardar as suas coordenadas de casa.
ro_ro: Salvarea coordonatelor de acasă a eșuat.
ru_ru: Не удалось сохранить ваши домашние координаты.
se_no: Dine hjemmekoordinater ble ikke lagret.
sv_se: Kunde inte spara dina hemkoordinater.
uk_ua: Не вдалося зберегти ваші домашні координати.
zh_cn: 保存您的家庭坐标失败。

source: Your home coordinates were successfully saved.
cs_cz: Vaše domovské souřadnice byly úspěšně uloženy.
da_dk: Dine hjemmekoordinater blev gemt.
de_de: Deine Heimat-Koordinaten wurden erfolgreich gespeichert.
es_es: Las coordenadas de tu hogar se han guardado correctamente.
fi_fi: Koti koordinaatit tallennettiin onnistuneesti.
fr_fr: Les coordonnées de votre domicile ont été enregistrées avec succès.
it_it: Le tue coordinate home sono state salvate con successo.
ja_jp: ホーム座標が正常に保存されました。
nb_no: Hjemmekoordinatene dine ble lagret.
nl_nl: Uw thuiscoördinaten zijn succesvol opgeslagen.
pl_pl: Twoje koordynaty domowe zostały zapisane.
pt_pt: As suas coordenadas de casa foram guardadas com sucesso.
ro_ro: Coordonatele de acasă au fost salvate cu succes.
ru_ru: Ваши домашние координаты были успешно сохранены.
se_no: Dine hjemmekoordinater ble suksessfult lagret.
sv_se: Dina hemkoordinater har sparats.
uk_ua: Координати вашого дому успішно збережено.
zh_cn: 您的家坐标已成功保存。

source: Observation area is disabled, GeoKrety dropped around you will not be included in your daily mails.
da_dk: Observationsområdet er deaktiveret, GeoKrety droppet omkring dig vil ikke blive inkluderet i dine daglige mails.
de_de: Beobachtungsbereich ist deaktiviert; GeoKrety, die in deinem Umkreis abgelegt werden, werden in deinen täglichen Mails nicht enthalten sein.
es_es: El área de observación está desactivada, GeoKrety abandonado alrededor de usted no será incluido en sus correos diarios.
fi_fi: Havaintoalue on poistettu käytöstä, GeoKrety putosi ympärillesi ei sisälly päivittäisiin viesteihisi.
fr_fr: La zone d’observation est désactivée, les GeoKrety déposés autour de vous ne seront pas inclus dans vos courriels quotidiens.
it_it: L'area di osservazione è disabilitata, eventuali GeoKrety lasciati vicino alla tua posizione non saranno inclusi nelle tue email giornaliere.
nl_nl: Waarnemingsgebied is uitgeschakeld, GeoKrety die in uw omgeving worden gedropt zullen niet worden opgenomen in uw dagelijkse mails.
pt_pt: A área de observação está desactivada, GeoKrety deixados perto de si não serão incluídos nos seus e-mails diários.
ru_ru: Область наблюдения отключена, оставленные рядом с вами ГеоКроты не будут включены в вашу ежедневную рассылку.
uk_ua: Область спостереження вимкнена, GeoKrety падіння навколо вас не буде включена до щоденних повідомлень.

source: Please enter your old password.
da_dk: Indtast venligst din gamle adgangskode.
de_de: Bitte gib dein altes Passwort ein.
es_es: Por favor, introduzca su contraseña antigua.
fi_fi: Syötä vanha salasanasi.
fr_fr: Veuillez saisir votre ancien mot de passe.
it_it: Inserire la vecchia password.
nl_nl: Voor uw oude wachtwoord in.
pt_pt: Por favor, introduza a sua palavra-passe antiga
ru_ru: Пожалуйста, введите старый пароль.
uk_ua: Будь ласка, введіть старий пароль.

source: Your old password is invalid.
cs_cz: Vaše staré heslo je neplatné.
da_dk: Din gamle adgangskode er ugyldig.
de_de: Das alte Passwort ist nicht korrekt.
es_es: Su contraseña antigua no es válida.
fi_fi: Vanha salasanasi on virheellinen.
fr_fr: Votre ancien mot de passe est invalide.
it_it: La vecchia password non è valida.
ja_jp: 古いパスワードが無効です。
nb_no: Ditt gamle passord er ugyldig.
nl_nl: Uw oude wachtwoord is niet juist.
pl_pl: Twoje stare hasło jest niepoprawne.
pt_pt: A sua antiga palavra-passe é inválida.
ro_ro: Parola veche nu este validă.
ru_ru: Ваш старый пароль недействителен.
se_no: Det gamle passordet er ikke gyldig.
sv_se: Ditt gamla lösenord är ogiltigt.
uk_ua: Ваш старий пароль невірний.
zh_cn: 您的旧密码无效。

source: You can only change your username %d times per month
fr_fr: Vous ne pouvez modifier le nom de votre compte que %d fois par mois
nl_nl: U kan uw gebruikersnaam maar %d keer per maand wijzigen
pt_pt: Só pode alterar o seu nome de utilizador %d vezes por mês
ru_ru: Вы можете изменить имя пользователя только %d раз в месяц

source: Username changed. Please login again.
da_dk: Brugernavn ændret. Log venligst ind igen.
de_de: Der Nutzername wurde geändert. Bitte melde dich erneut an.
es_es: Nombre de usuario cambiado. Por favor inicie sesión de nuevo.
fi_fi: Käyttäjätunnus vaihdettu. Kirjaudu sisään uudelleen.
fr_fr: Nom d'utilisateur modifié. Veuillez vous reconnecter.
nl_nl: Gebruikersnaam gewijzigd. Log opnieuw in.
pt_pt: Nome de utilizador alterado. Por favor, inicie sessão novamente.
ru_ru: Имя пользователя изменено. Пожалуйста, войдите снова.
uk_ua: Ім'я користувача змінено. Будь ласка, увійдіть ще раз.

source: Sorry, to use this feature, you must have a valid registered email address.
da_dk: Beklager, for at bruge denne funktion, skal du have en gyldig registreret e-mailadresse.
de_de: Um diese Funktion nutzen zu können, wird eine gültige registrierte E-Mail-Adresse benötigt.
es_es: Lo sentimos, para utilizar esta función, debe tener una dirección de correo electrónico válida registrada.
fi_fi: Valitettavasti käyttääksesi tätä ominaisuutta, sinulla on oltava voimassa oleva rekisteröity sähköpostiosoite.
fr_fr: Désolé, pour utiliser cette fonctionnalité, vous devez avoir enregistré une adresse courriel valide.
nl_nl: Sorry, om deze functie te gebruiken, moet u een geldig geregistreerd e-mailadres hebben.
pt_pt: Desculpe, para usar este recurso, deve ter um endereço de e-mail válido registado.
ru_ru: К сожалению, чтобы использовать эту функцию, вы должны иметь действительный зарегистрированный адрес электронной почты.
uk_ua: Щоб скористатися цією функцією, вам потрібно мати дійсну зареєстровану адресу електронної пошти.

source: Waypoint seems empty.
cs_cz: Waypoint se zdá prázdný.
da_dk: Waypoint synes tomt.
de_de: Wegpunkt scheint leer.
es_es: Waypoint parece vacío.
fi_fi: Reittipiste vaikuttaa tyhjältä.
fr_fr: Waypoint semble vide.
it_it: Waypoint sembra vuoto.
ja_jp: 通過点は空っぽだ。
nb_no: Veipunkt virker tomt.
nl_nl: Waypoint lijkt leeg.
pl_pl: Punkt wygląda na pusty.
pt_pt: O ponto adicional parece vazio.
ro_ro: Punctul pare gol.
ru_ru: Похоже, путевая точка пуста.
se_no: Veipunkt virker tomt.
sv_se: Waypoint verkar tom.
uk_ua: Шляхова точка здається пустою.
zh_cn: 航点似乎是空的。
