Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: Register a new user
bg_bg: Регистрация на нов потребител
ca_es: Registrar un nou usuari
cs_cz: Registrovat nového uživatele
da_dk: Registrer Ny bruger
de_de: Neuen Nutzer registrieren
el_gr: Εγγραφή νέου χρήστη
fi_fi: Rekisteröi uusi käyttäjä
fr_fr: Créer un compte
id_id: Daftarkan pengguna baru
it_it: Registra un nuovo utente
ja_jp: 新しいユーザーを登録する
lt_lt: Usiregistruokite nauj vartotoj
nl_nl: Registreer als nieuwe gebruiker
pl_pl: Zarejestruj nowego użytkownika
ro_ro: Inregistreaza un cont
ru_ru: Зарегистрироваться
se_no: Registrer ny bruker
sv_se: Registrera en ny användare
tr_tr: Yeni kullanıcı kaydı
uk_ua: Реєстрація нового користувача
zh_cn: 注册

source: Required fields
bg_bg: Задължителни полета
ca_es: Camps obligatoris
cs_cz: Povinná pole
da_dk: Krævet felt
de_de: Notwendige Angaben
el_gr: Υποχρεωτικά πεδία
fi_fi: Pakolliset kentät
fr_fr: Champs obligatoires
id_id: Bidang yang harus diisi
it_it: Campi obbligatori
ja_jp: 必須項目
lt_lt: Btini laukeliai
nl_nl: Verplichte velden
pl_pl: Pola obowiązkowe
ro_ro: Campuri necesare
ru_ru: Обязательные поля
se_no: Obligatorisk felt
sv_se: Obligatoriska fält
tr_tr: Gerekli alanlar
uk_ua: Обов'язкові для заповнення поля
zh_cn: 必填字段

source: Username
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Nutzername
el_gr: Όνομα χρήστη
fi_fi: Käyttäjätunnus
fr_fr: Nom d’utilisateur
id_id: Nama
it_it: Nome utente
ja_jp: ユーザー名
nl_nl: Gebruikersnaam
pl_pl: Użytkownik
ro_ro: Nume
ru_ru: Имя пользователя
se_no: Brukernavn
sv_se: Användarnamn
tr_tr: Kullanıcı adı
uk_ua: Ім'я користувача
zh_cn: 用户名

source: Password
bg_bg: Парола
ca_es: Contrasenya
cs_cz: Heslo
de_de: Passwort
el_gr: Κωδικός
fi_fi: Salasana
fr_fr: Mot de passe
id_id: Kata sandi
ja_jp: パスワード
lt_lt: Slaptaodis
nl_nl: Wachtwoord
pl_pl: Hasło
ro_ro: Parola
ru_ru: Пароль
se_no: Passord
sv_se: Lösenord
tr_tr: Parola
uk_ua: Пароль
zh_cn: 密码

source: Verify Password
bg_bg: Потвърждение
ca_es: Verifica la contrasenya
cs_cz: Heslo znova
da_dk: Bekræft adgangskode
de_de: Passwort verifizieren
el_gr: Επιβεβαίωση Κωδικού
fi_fi: Vahvista Salasana
fr_fr: Confirmez le mot de passe
id_id: Verifikasi kata sandi
it_it: Verifica password
ja_jp: パスワードを確認
lt_lt: Pakartokite slaptažodį
nl_nl: Bevestig wachtwoord
pl_pl: Potwierdź hasło
ro_ro: Verificare parolă
ru_ru: Подтвердите пароль
se_no: Bekreft passord
sv_se: Bekräfta lösenord
tr_tr: Şifrenizi Doğrulayın
uk_ua: Підтвердження пароля
zh_cn: 確認密碼：*

source: Yes, I want to receive email alerts (sent daily at midnight CET/CESC) when my or watched GeoKret changes its location.
bg_bg: Да, аз искам да получава сигнали по електронна поща (изпращат ежедневно в полунощ CET / CESC), когато ми или гледания GeoKret промени местоположението му.
ca_es: S, vull rebre alertes per correu electrnic (enviat a diari a la mitjanit CET / CESC) quan el meu GeoKret vist o canvia la seva ubicaci.
cs_cz: Ano, chci dostávat upozornění emailem (posílané denně o půlnoci) pokud můj nebo mnou sledovaný GeoKrtek změní pozici.
da_dk: Ja, jeg vil gerne modtage daglige email alarmer (sendes ved midnat) når mine egne GeoKret eller dem på opservationslisten, ændre lokation
de_de: Ja, ich möchte per E-Mail benachrichtigt werden (wird täglich um Mitternacht CET/CESC versendet), wenn es einen neuen Logeintrag für einen meiner eigenen bzw. einen von mir beobachteten GeoKret gibt.
el_gr: Ναι, θέλω να λαμβάνετε email ειδοποιήσεις (που αποστέλλονται καθημερινά τα μεσάνυχτα CET / κινεζικού ΟΚΣ) ή όταν μου παρακολουθούσα GeoKret αλλαγές της θέσης της.
fi_fi: Kyllä, haluan saada sähköposti-ilmoituksia (lähetetään päivittäin keskiyöllä CET / CESC), kun minun tai valvomani GeoKrety muuttaa sijaintiaan.
fr_fr: Oui, je souhaite être informé par e-mail (chaque jour à minuit CET/CESC) lorsque l'un de mes GeoKrety ou un GeoKret favori est déplacé.
id_id: Ya, saya ingin menerima tanda email (dikirim setiap hari pada tengah malam CET/CESC) ketika saya atau menyaksikan GeoKret perubahan lokasi.
it_it: Si, voglio ricevere avvertimenti via email (una volta al giorno alle 24:00 CET) quando i miei GeoKret o i GeoKret che osservo hanno cambiato posizione.
ja_jp: はい、私の、またはGeoKretがその場所を変更したときに、電子メールアラート(毎日真夜中CET/CESCで送信されます)を受信したいです。
lt_lt: Taip, a noriu gauti elektroniniu patu (siuniami kasdien vidurnakio CET / KESRT), kai mano arba stebjo GeoKret pakeiia savo viet.
nl_nl: Ja, Ik wil e-mails ontvangen (verzending dagelijks om middernacht CET/CESC) wanneer mijn eigen of door mij gevolgde GeoKrets van locatie veranderen.
pl_pl: Tak, chcę otrzymywać mailem zawiadomienia (wysyłane codziennie o północy CET/CEST) kiedy moje lub obserwowane GeoKrety zmienią status.
ro_ro: Da, Vreau sa primesc alerte pe email (trimise in fiecare zi la miezul noptii CET/CESC) cand GeoKret-ul meu, sau unul pe care il urmaresc, isi schimba locatia
ru_ru: Да, я хочу получать по e-mail уведомления об изменении местоположения моих ГеоКротов или ГеоКротов, которые я отслеживаю (отсылаются в полночь по CET/CESC).
se_no: Ja, jeg vil motta e-postvarsler (sendt hver dag ved midnatt CET / CESC) eller når GeoKret endre sin beliggenhet.
sv_se: Ja, jag vill ta emot e-postmeddelanden (sänds dagligen vid midnatt CET / CESC) när mina eller bevakade GeoKret byter plats.
tr_tr: Evet, benim konumum veya izlenen GeoKret konumu değiştiğinde e-posta uyarılarını (günlük gece yarısında CET/CESC gönderilir) almayı istiyorum.
uk_ua: Так, я хочу отримувати оповіщення по електронній пошті (відправляється щодня в опівночі CET / Cesc), коли мої дивилися GeoKret або зміни його місцезнаходження.
zh_cn: 是，我要接收有关我的或我关注的GeoKret位置改变的邮件提醒(每天一次)

source: Enter code
bg_bg: Въведете код
ca_es: Introduïu el codi de
cs_cz: Zadejte kód
da_dk: Indtaste koden
de_de: Code eingeben
el_gr: Εισάγετε τον κωδικό
fi_fi: Syötä koodi
fr_fr: Anti-spam
id_id: Masukkan kode
it_it: Inserisci il codice
ja_jp: コードを入力
lt_lt: Įveskite kodą
nl_nl: Voer code in
pl_pl: Wpisz kod
ro_ro: Introduceti codul
ru_ru: Введите код
se_no: Angi kode
sv_se: Ange kod
tr_tr: Kodu gir
uk_ua: Введіть код
zh_cn: 输入代码...

source: Language
bg_bg: Език
ca_es: Idioma
cs_cz: Jazyk
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
fi_fi: Kieli
fr_fr: Langue
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
lt_lt: Kalba
nl_nl: Taal
pl_pl: Język
ro_ro: Limba
ru_ru: Язык
se_no: Språk
sv_se: Språk
tr_tr: Dil
uk_ua: Мова
zh_cn: 语言

source: Terms of use
bg_bg: Условия за ползване
ca_es: Condicions d&#39;ús
cs_cz: Podmínky používání
da_dk: Vilkår for brug
de_de: Nutzungsbedingungen
el_gr: Όροι χρήσης
fi_fi: Käytön ehdot
fr_fr: Conditions d'utilisation
id_id: Jangka waktu penggunaan
it_it: Condizioni d'uso
ja_jp: 利用規約
lt_lt: Naudojimo sąlygos
nl_nl: Gebruikers overeenkomst
pl_pl: Zasady użytkowania
ro_ro: Termeni de utilizare
ru_ru: Условия использования
se_no: Betingelser for bruk
sv_se: Användarvillor
tr_tr: Kullanım koşulları
uk_ua: Умови використання
zh_cn: 使用条款

source: Tips
cs_cz: Tipy
de_de: Tipps
el_gr: Συμβουλές
fi_fi: Vinkit
fr_fr: Conseils
id_id: Petunjuk
it_it: Consigli
ja_jp: ヒント
lt_lt: Patarimai
pl_pl: Podpowiedzi
ro_ro: Sfaturi
ru_ru: Подсказки
tr_tr: İpuçları
uk_ua: Чайові
zh_cn: 提示

source: Read more about choosing good passwords: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Choosing Good Passwords -- A User Guide</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">How to Write Good Passwords</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Password strength</a></li> </ul>
cs_cz: Přečti si více o výběru dobrých hesel: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Výběr dobrých hesel -- Uživatelská příručka</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">Jak psát dobrá hesla</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Síla hesla</a></li> </ul>
da_dk: Læs mere om at vælge gode adgangskoder: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Valg af gode adgangskoder -- En brugervejledning</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">Sådan skrives gode adgangskoder</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Adgangskodestyrke</a></li> </ul>
de_de: Lies mehr zur Auswahl guter Passwörter: <ul> <li><a href="http://www.uni-regensburg.de/Einrichtungen/Rechenzentrum/Benutzer/Accounts/passwords.html">Gute und sichere Passwörter</a></li> <li><a href="http://www.rrzn.uni-hannover.de/pw_used.html?&L=1">Wie kommt man zu guten Passwörtern</a></li> <li><a href="http://de.wikipedia.org/wiki/Passwort#Wahl_von_sicheren_Passw.C3.B6rtern">Wahl von sicheren Passwörtern</a></li> </ul>
el_gr: Διαβάστε περισσότερα σχετικά με την επιλογή καλών κωδικών: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Επιλογή καλών κωδικών -- Οδηγός χρήστη</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">Πώς να γράφετε καλούς κωδικούς</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Ισχύς κωδικού</a></li> </ul>
fi_fi: Lue lisää hyvien salasanojen valinnasta: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Valitsemalla hyviä salasanoja -- Käyttöopas</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">Kuinka kirjoittaa hyviä salasanoja</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Salasanan vahvuus</a></li> </ul>
fr_fr: En savoir plus sur le choix d'un bon mot de passe: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Choisir de bons mots de passe -- A User Guide</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">Comment créer de bons mots de passe</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Mots de passe forts</a></li> </ul>
id_id: Baca lebih lanjut tentang memilih kata kunci yang baik: <ul> <li> <a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html"> Memilih Kata Sandi yang Baik - Pengguna Panduan </a> </ li> <li> <a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords"> Cara Menulis Kata Sandi yang Baik </ a > </ li> <li> <a href="http://en.wikipedia.org/wiki/Password_strength"> Kekuatan kata sandi </a> </ li> </ ul>
it_it: Scopri come scegliere una buona password: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Choosing Good Passwords -- A User Guide</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">How to Write Good Passwords</a></li> <li><a href="https://it.wikipedia.org/wiki/Robustezza_della_password">Robustezza della password</a></li> </ul>
nl_nl: Lees meer over goede wachtwoorden: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Kiezen van goede wachtwoorden -- Een gebruikershandleiding</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">Hoe goede wachtwoorden te maken</a></li> <li><a href="https://nl.wikipedia.org/wiki/Wachtwoord">Wachtwoord sterkte</a></li> </ul>
pl_pl: Dowiedz się więcej o wybieraniu dobrych i silnych haseł, np <a href="http://bezpiecznyinternet.org/2012/09/dobre-haslo/">tutaj</a>.
ro_ro: Citiți mai multe despre alegerea parolelor bune: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Alegerea parolelor bune -- Un ghid de utilizator</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">Cum să scrieți parole bune</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Forța parolei</a></li> </ul> </ul>
ru_ru: Больше информации о выборе хороших паролей: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Choosing Good Passwords -- A User Guide</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">How to Write Good Passwords</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Password strength</a></li> </ul>
se_no: Les mer om å velge gode passord: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Velge gode passer - en brukerveiledning</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">Hvordan skrive gode passord</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Passordstyrke</a></li> </ul>
sv_se: Läs mer om att välja bra lösenord: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Choosing Good Passwords -- A User Guide</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">How to Write Good Passwords</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Password strength</a></li> </ul>
tr_tr: İyi parola seçme hakkında daha fazla bilgi: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">İyi Parola Seçme -- Kullanıcı Kılavuzu</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">İyi Parolalar Nasıl Yazılır</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Parola gücü</a></li> </ul>

source: No password
bg_bg: Не парола
ca_es: Sense contrasenya
cs_cz: Nevyplnili jste heslo
da_dk: Intet password
de_de: Kein Passwort
el_gr: Δεν password
fi_fi: Ei salasanaa
fr_fr: Pas de mot de passe
id_id: Tidak ada kata sandi
it_it: Nessuna password inserita
ja_jp: パスワードがありません
lt_lt: Nr slaptaod
nl_nl: Geen wachtwoord
pl_pl: Brak hasła
ro_ro: Lipsa parola
ru_ru: Нет пароля
se_no: Ingen passord
sv_se: Inget lösenord
tr_tr: Parola yok
uk_ua: Немає пароля
zh_cn: 没有输入密码

source: Passwords are different or empty!
bg_bg: Паролите са различни, или празна!
ca_es: Les contrasenyes sn diferents o buida!
cs_cz: Hesla se neshodují nebo nejsou vyplněna!
da_dk: Passwords er forskellige, eller mangler
de_de: Passwörter sind unterschiedlich oder leer!
el_gr: Οι κωδικοί πρόσβασης είναι διαφορετικά ή άδειο!
fi_fi: Salasanat ovat erilaiset tai tyhjiä!
fr_fr: Mots de passe différents ou vides !
id_id: Kata sandi berbeda atau kosong!
it_it: Le password sono diverse o mancanti!
ja_jp: パスワードが異なるまたは空です！
lt_lt: Slaptaodiai yra skirtingi arba tuias!
nl_nl: Wachtwoorden zijn verschillend of leeg!
pl_pl: Hasła są róźne lub puste!
ro_ro: Parolele sunt diferite sau nu au fost introduse!
ru_ru: Пароли отличаются или не введены!
se_no: Passord er forskjellig eller tomt!
sv_se: Lösenorden skiljer sig åt eller är tomma!
tr_tr: Parolalar farklı veya boş!
uk_ua: Паролі різні або порожній!
zh_cn: 密码为空或者密码不一致

source: Password to short (should be >= 5 characters)!
bg_bg: Парола на кратък (трябва да бъде> = 5 символа)!
ca_es: Contrasenya a curt termini (ha de ser >= 5 carcters)!
cs_cz: Heslo je příliš krátké (musí mít nejméně 5 znaků)!
da_dk: Password for kort (minst 5 karakterer)
de_de: Passwort zu kurz (mindestens 5 Zeichen)!
el_gr: Κωδικός πρόσβασης στα σύντομα (θα πρέπει να είναι> = 5 χαρακτήρες)!
fi_fi: Salasana liian lyhyt (on oltava yli 5 merkkiä pitkä)!
fr_fr: Mot de passe trop court (doit être >= à 5 caractères) !
id_id: Kata sandi terlalu pendek (seharusnya >= 5 karakter)!
it_it: La password è troppo corta (deve essere almeno di 5 caratteri)!
ja_jp: パスワードを短くする(5文字以上で入力してください)。
lt_lt: Slaptaodis trumpas (reikia> = 5 enklai)!
nl_nl: Wachtwoord te kort (moet meer dan 5 karakters zijn)!
pl_pl: Za krótkie hasło (powinno być >= 5 znaków)!
ro_ro: Parola prea scurta (minim 5 caractere)
ru_ru: Пароль слишком короткий (должен быть >=5 символов)!
se_no: Passordet er for kort (skal være >= 5 tegn)!
sv_se: Lösenord är för kort (bör vara> = 5 tecken)!
tr_tr: Parola çok kısa (5 karakterden büyük olmalı)!
uk_ua: Пароль на короткі (повинна бути >= 5 символів)!
zh_cn: 密码太短(至少5个字符)

source: It seems that <a href='/mypage.php?userid=%s'>your account</a> has already been created.
cs_cz: Vypadá to, že <a href='/mypage.php?userid=%s'> váš účet</a> byl již vytvořen.
de_de: Dieses <a href='/mypage.php?userid=%s'>Nutzerkonto</a> existiert offenbar schon.
fr_fr: Il semble que <a href='/mypage.php?userid=%s'>votre compte</a>ait déjà été créé.
ru_ru: Похоже, что <a href='/mypage.php?userid=%s'>Ваша учетная запись</a> уже создана.

source: In order to confirm your email address, a link was sent to you. You have to clic the link to get a fully operational account. Until then, you will not be able to receive emails with daily summaries of moves of your GeoKrety. The link is valid for 5 days. Now you can perform operations on GeoKrety. Feel free to log in and enjoy GeoKrety.org! :)
cs_cz: Chcete-li potvrdit vaši e-mailovou adresu, byl vám zaslán odkaz. Pro získání plně funkčního účtu musíte odkaz naklonit. Do té doby nebudete moci dostávat e-maily s denními přehledy pohybů vašeho GeoKrety. Odkaz je platný 5 dní. Nyní můžete provádět operace na GeoKrety. Neváhejte se přihlásit a užít si GeoKrety.org! :)
da_dk: For at bekræfte din e-mailadresse blev der sendt et link til dig. Du er nødt til at klippe linket for at få en fuldt operationel konto. Indtil da vil du ikke være i stand til at modtage e-mails med daglige oversigter over flytninger af din GeoKrety. Linket er gyldigt i 5 dage. Nu kan du udføre operationer på GeoKrety. Du er velkommen til at logge ind og nyde GeoKrety.org! :)
de_de: Um deine E-Mail zu bestätigen, haben wir dir einen Link geschickt. Klicke auf den Link - erst dann wird die automatische Benachrichtigungsfunktion für eigene bzw. beobachtete GeoKrets aktiviert, Der Link bleibt 5 Tage gültig. Jetzt kannst Du erste Aktionen bei GeoKrety durchführen - melde Dich an. Viel Spaß mit GeoKrety.org! :)
el_gr: Για να επιβεβαιώσετε την ηλεκτρονική σας διεύθυνση, σας έχει σταλεί ένας σύνδεσμος. Πρέπει να κάνετε κλικ στον σύνδεσμο για να έχετε έναν πλήρως λειτουργικό λογαριασμό. Μέχρι τότε δεν θα μπορείτε να λαμβάνετε emails με ημερήσιες ενημερώσεις των κινήσεων των GeoKrety σας.Ο σύνδεσμος ισχύει για 5 ημέρες. Τώρα μπορείτε να κάνετε εργασίες στα GeoKrety. Συνδεθείτε ελεύθερα και απολαύστε το GeoKrety.org! :)
fi_fi: Voit vahvistaa sähköpostiosoitteesi, linkki on lähetetty sinulle. Sinun täytyy klikata linkkiä, jotta saat täysin toimivan tilin. Siihen asti et voi vastaanottaa sähköposteja päivittäisiä yhteenvetoja liikkuu teidän GeoKrety. Linkki on voimassa 5 päivää. Nyt voit suorittaa toimintoja GeoKretillä. Voit kirjautua sisään ja nauttia GeoKrety.org! :)
fr_fr: Afin de confirmer votre adresse email, un lien vous a été envoyé. Vous devez cliquer sur ce lien pour obtenir un compte pleinement opérationnel. D’ici là, vous ne serez pas en mesure de recevoir des courriels avec des résumés quotidiens des mouvements de vos GeoKrety. Le lien est valide pendant 5 jours. Dès maintenant vous pouvez effectuer des opérations sur GeoKrety. N’hésitez pas à vous connecter et profiter de GeoKrety ! :)
it_it: Al fine di confermare il tuo indirizzo email, un link è stato inviato a voi. Devi cliccare il link per ottenere un account pienamente operativo. Fino ad allora, non sarà in grado di ricevere e-mail con riepiloghi giornalieri delle mosse della tua GeoKrety. Il link è valido per 5 giorni. Ora è possibile eseguire operazioni su GeoKrety. Sentitevi liberi di accedere e godere GeoKrety.org! :)
ja_jp: メールアドレスを確認するためにリンクが送信されました。完全に操作されたアカウントを取得するにはリンクをクリックする必要があります。 それまでは、GeoKretyの動きを毎日まとめたメールを受信することはできません。 リンクは5日間有効です。GeoKretyで操作ができるようになりました。お気軽にログインしてGeoKrety.orgをお楽しみください！ :)
nl_nl: Er is een e-mail verzonden met een link om te bevestigen. Klik op die link om je account volledig te kunnen gebruiken. Indien niet bevestigd zul je geen mails ontvangen van dagelijkse gebeurtenissen of logs van jouw GeoKrety. De link is 5 dagen geldig. Nu kun je alle opties gebruiken op GeoKrety. Voel je vrij om te loggen en te genieten van GeoKrety.org :)
pl_pl: Wiadomość e-mail została wysłana z prośbą o potwierdzenie adresu. Po kliknięciu znajdującego się tam łącza Twoje konto zostanie w pełni aktywowane. Do tego czasu będziesz mógł otrzymywać e-maili z podsumowaniem swoich ruchów i Geokrety, które obserwujesz. Link zawarty w e-mailu jest ważny przez 5 dni. Możesz teraz się zalogować i wykonywać operacje na Geokrets. Baw się dobrze ! :)
ro_ro: Pentru a vă confirma adresa de e-mail, v-a fost trimis un link. Trebuie să faceți clic pe link pentru a obține un cont complet operațional. Până atunci, nu veţi putea primi e-mailuri cu sumarul zilnic al mutărilor GeoKrety. Link-ul este valabil pentru 5 zile. Acum puteţi efectua operaţii pe GeoKrety. Vă rugăm să vă autentificaţi şi să vă bucuraţi de GeoKrety.org! :)
ru_ru: Сообщение для подтверждения Вашего адреса электронной почты было отправлено на Ваш e-mail. Ваша учетная запись станет полностью функциональной после подтверждения. До подтверждения Вы не сможете получать ежедневные уведомления по почте со статистикой и информацией о перемещении ГеоКротов. Ссылка в посланном письме действительна в течение 5 дней. Но Вы уже можете пользоваться сайтом ГеоКротов! Входите на сайт под своим логином и паролем! :)
se_no: For å bekrefte e-postadressen din ble en lenke sendt til deg. Du må klikke på lenken for å få en fullstendig operativ konto. Inntil da vil du ikke kunne motta e-post med daglige oppsummeringer av trekk fra GeoKrety. Koblingen er gyldig i 5 dager. Nå kan du utføre operasjoner på GeoKrety. Logg deg inn og nyt GeoKrety.org! :)
sv_se: För att bekräfta din e-postadress har en länk skickats till dig. Du måste länka länken för att få ett fullt operativt konto. Fram till dess kommer du inte att kunna ta emot e-post med dagliga sammanfattningar av drag av din GeoKrety. Länken är giltig i 5 dagar. Nu kan du utföra operationer på GeoKrety. Logga gärna in och njut av GeoKrety.org! :)
tr_tr: E-posta adresinizi onaylamak için bir e-posta size gönderildi. Onayladığınızda, hesabınız tamamen çalışır duruma gelecektir. O zamana kadar, GeoKrety'nin günlük özetleri ile e-postalar alamazsınız. Bağlantı 5 gün boyunca geçerlidir. Şimdi GeoKrety üzerinde işlemler yapabilirsiniz. Giriş yapmaktan çekinmeyin ve GeoKrety.org'un tadını çıkarın! :)
uk_ua: Для того, щоб підтвердити свою електронну адресу, вам вислано посилання. Вам потрібно перенести посилання на повноцінний обліковий запис. До тих пір, ви не зможете отримувати листи із щоденними підсумками рухів GeoKrety. Посилання дійсне протягом 5 днів. Тепер ви можете виконувати операції по GeoKrety. Ви можете увійти в систему та насолодитися GeoKrety.org! :)
zh_cn: 为了确认您的电子邮件地址，已经向您发送了一个链接。您必须克隆链接才能获得一个完全可操作的帐户。 在此之前，您将无法收到包含您GeoKrety每日动作摘要的电子邮件。 链接有效期为 5 天。现在您可以在 GeoKrety 上执行操作。请随时登录并享受GeoKrety.org ！:)

source: Login
bg_bg: Влизам
ca_es: Inici de sessi
cs_cz: Přihlášení
de_de: Anmelden
el_gr: Σύνδεση
fi_fi: Kirjaudu
fr_fr: Connexion
id_id: Masuk
ja_jp: ログイン
lt_lt: Prisijungimas
nl_nl: Inloggen
pl_pl: Zaloguj się
ro_ro: Autentificare
ru_ru: Войти
se_no: Logg inn
sv_se: Logga in
tr_tr: Oturum Aç
uk_ua: Увійти
zh_cn: 登录

source: Forgot password?
bg_bg: Забравена парола?
ca_es: Has oblidat la contrasenya?
cs_cz: Zapomenuté heslo?
da_dk: Glemt password?
de_de: Passwort vergessen?
el_gr: Ξεχάσατε τον κωδικό?
fi_fi: Unohtuiko salasana?
fr_fr: Mot de passe oublié ?
id_id: Lupa kata sandi?
it_it: Hai dimenticato la password?
ja_jp: パスワードを忘れましたか？
lt_lt: Pamirote slaptaod?
nl_nl: Wachtwoord vergeten?
pl_pl: Zapomniałeś hasła?
ro_ro: Parola uitata?
ru_ru: Забыли пароль?
se_no: Glemt passord?
sv_se: Har du glömt ditt lösenord?
tr_tr: Parolanızı unuttunuz mu?
uk_ua: Забули пароль?
zh_cn: 忘记了密码?
