Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: Wrong secid identifier
bg_bg: Грешен secid идентификатор
ca_es: Identificador SecID Wrong
cs_cz: Špatné secid identifikátor
da_dk: Forkert secid identifikator
de_de: Falsche SecureID
el_gr: Λάθος αναγνωριστικό secid
fi_fi: Väärä secid identifier
fr_fr: Numéro de secid erroné
id_id: Pengenal sekat yang salah
it_it: secid errato
ja_jp: 不正なsecid識別子です
lt_lt: Negerai secid identifikatorius
nl_nl: Verkeerde Secid
pl_pl: zły secid
ro_ro: Greșită secid identificator
ru_ru: Неправильный идентификатор SecID
se_no: Feil kode-identifiserer
sv_se: Fel secid-identifierare
tr_tr: Yanlış tanımlayıcı
uk_ua: Неправильний ідентифікатор SecID
zh_cn: 错误的secid标识符

source: Probably lost geokrets
bg_bg: Вероятно загуби geokrets
ca_es: Probablement va perdre geokrets
cs_cz: Zřejmě ztracení Geokrtci
da_dk: Sandsynligvis tabte geokrets
de_de: Vermutlich verschollene GeoKrets
el_gr: Μάλλον έχασε geokrets
fi_fi: Luultavasti menettänyt geokreetit
fr_fr: GeoKrety probablement perdus
id_id: Mungkin kehilangan geokrets
it_it: GeoKret probabilmente persi
ja_jp: おそらく失われたジオクラット
lt_lt: Turbūt neteko geokrets
nl_nl: Waarschijnlijk verdwenen GeoKrets
pl_pl: Prawdopodobnie zaginione krety
ro_ro: Probabil a pierdut geokrets
ru_ru: Возможно потерявшиеся ГеоКроты
se_no: Antakelig tapte GeoKretyer
sv_se: Förmodligen försvunnen GeoKrets
tr_tr: Muhtemelen kayıp geokretler
uk_ua: Напевно, втратив geokrets
zh_cn: 也许失去了geokrets

source: <p>Here is a list of geokrets, for which the last log is 'drop' to the cache, which then was made archived or temporary unavaliable. Those data are mainly avaliable for OpenCaching caches. The list may not be full or may be inacurate in other ways.</p>
ca_es: <p> Aquí està una llista de geokrets, de manera que l'últim registre és 'eliminar' a la memòria cau, que després es va fer Unavaliable arxivat o temporal. Aquestes dades són principalment disponible per OpenCaching catxés. La llista pot no ser completa o pot ser inacurate d'altres maneres. </ P>
cs_cz: <p>Zde je seznam geokretů, pro které je poslední log 'drop' do keše, která byla poté archivována nebo dočasně nepřístupná. Tato data jsou dostupná především pro keše OpenCache. Seznam nemusí být plný nebo může být neakurátovaný.</p>
da_dk: <p>Her er en liste over geokrets, for hvilken den sidste log er 'drop' til cachen, som derefter blev gjort arkiveret eller midlertidig ugyldig. Disse data er primært avaliable for OpenCaching caches. Listen er muligvis ikke fuld eller kan være inacurat på andre måder.</p>
de_de: <p>Hier ist eine Liste mit Geokrets, deren letztes Log ein "Abgelegt in" Log ist und bei denen der betreffende Cache inzwischen archiviert oder deaktiviert wurde. Diese Daten stehen vornehmlich für Caches aus dem Opencaching-Netzwerk zur Verfügung. Die Liste erhebt keinenAnspruch auf Aktualität und/oder Vollständigkeit.</p>
el_gr: <p>Ορίστε μια λίστα geokrets, των οποίων η τελευταία καταγραφή ήταν "απόθεση" σε κρύπτη, η οποία αμέσως μετά αρχειοθετήθηκε ή απενεργοποιήθηκε. Τα δεδομένα αυτά είναι διαθέσιμα κυρίως για κρύπτες του OpenCaching. Η λίστα μπορεί να μην είναι πλήρης ή να είναι ανακριβής.</p>
fi_fi: <p>Tässä on luettelo geokreeteista, joille viimeinen loki on 'drop' välimuistiin, joka sitten tehtiin arkistoitu tai väliaikainen mahdottomia. Nämä tiedot ovat pääosin saatavilla OpenCaching kätköille. Luettelo ei ehkä ole täydellinen tai voi olla inacurate muilla tavoilla.</p>
fr_fr: <p>Voici une liste de Geokrets, pour lesquels le dernier signalement est "déposé dans la cache" et qui a depuis été archivée ou temporairement désactivée. Ces données sont surtout valables pour les caches d'OpenCaching. Cette liste risque d'être inexacte pour les autres systèmes.</p>
id_id: <p> Berikut adalah daftar geokrets, yang log terakhirnya 'drop' ke cache, yang kemudian dibuat arsip atau sementara tidak tersedia. Data tersebut terutama tersedia untuk cache OpenCaching. Daftarnya mungkin tidak penuh atau mungkin tidak masuk akal dengan cara lain. </ p>
it_it: <p>Ecco una lista di GeoKret il cui ultimo evento registrato è stato 'lasciato nella cache', e che successivamente sono stati archiviati o resi temporaneamente non disponibili. Queste informazioni sono disponibili per lo più per le cache OpenCaching. La lista potrebbe non essere completa o accurata.</p>
nl_nl: <p>Dit is een lijst van GeoKrets, waarvan de laatste log een “drop” was, hierna is de in het archief gegaan, of tijdelijk niet bereikbaar. Deze data is vooral bereikbaar voor de OpenCaching gebruikers. Het kan voorkomen dat de lijst niet volledig is, of onjuist.</p>
pl_pl: <p>Poniżej lista geokretów, dla których ostatnim logiem było 'wrzucenie' do kesza, który następnie zarchiwizowano lub zawieszono (ergo: można domniemywać, iż kret zniknął wraz z keszem). Lista wygenerowana przede wszystkim na podstawie danych z węzłów OpenCaching. Lista może być pełna ani akuratnia, jednakże może pomóc w podjęciu misji ratunkowej :)</p>
ro_ro: <p>Aici este o listă de geokrets, pentru care ultimul jurnal este 'drop' la geocutie, care a fost apoi arhivat sau temporar indisponibil. Aceste date sunt în principal disponibile pentru geocutiile OpenCaches. Este posibil ca lista să nu fie completă sau să fie inacurată în alte moduri.</p>
ru_ru: <p>Это список геокротов у которых последняя запись типа 'положил в тайник' для тайника, который был помещен в архив или стал временно недоступным. Можно предположить, что Геокрот мог пропасть вместе с тайником. Список сформирован главным образом на основе информации с OpenCaching. Список может быть неполным или неточным. </p>
se_no: <p>Her er en liste over GeoKretyer, der siste logger er "dropp" til cachen, som etter det ble arkivert eller gjort midletidig utilgjengelig. De data er bare tilgjengelig for OpenCaching cacher. Listen kan være ufullstendig eller kan være unøyaktig på andre måter.</p>
sv_se: <p>Här är en lista över geokrets, för vilken den sista loggen är 'drop' till cachen, som sedan gjordes arkiverad eller tillfälligt otillgänglig. Dessa data är huvudsakligen tillgängliga för OpenCaching-cacher. Listan kanske inte är fullständig eller kan vara inacurate på andra sätt.</p>
tr_tr: <p> İşte günlüğün önbellekten 'bırakılacağı' olan ve daha sonra arşivlendi veya geçici olarak kullanılamaz hale getirilmiş olan geokretların bir listesi. Bu veriler çoğunlukla Opencaching önbellekleri için kullanılır. Liste dolu olmayabilir veya başka şekillerde yanlış olabilir. </ p>
uk_ua: <p>Ось список geokrets, для якого останній журнал 'drop' до кешу, який був зроблений в архіві або тимчасово недоступний. Ці дані в основному доступні для кешу OpenCaching . Список може бути не повним або непридатним до використання іншими способами.</p>
zh_cn: <p>下面是一个列表的最后一个日志是的geokrets，下降到缓存中，然后作出归档或暂时unavaliable的。这些数据主要是avaliable OpenCaching高速缓存。该列表可能不完整或可能是inacurate的其他方式。</ P>

source: The map of lost geokrets to organize the rescue mission
bg_bg: Картата на изгубени geokrets да организира спасителната мисия
ca_es: El mapa de geokrets perduts per organitzar la missió de rescat
cs_cz: Mapa ztracených geokrets organizovat záchranné mise
da_dk: Kortet over tabte geokrets til at organisere redning mission
de_de: Karte vermisster GeoKrets zur Organisation von Rettungsmissionen
el_gr: Ο χάρτης των χαμένων geokrets για να οργανωθεί μια αποστολή διάσωσης
fi_fi: Kartta kadonneiden geokreettien järjestää pelastustehtävän
fr_fr: Carte des GeoKrety perdus pour organiser des missions de sauvetage
id_id: Peta geokrets yang hilang untuk mengatur misi penyelamatan
it_it: Mappa dei GeoKret perduti per organizzare una spedizione di salvataggio.
ja_jp: 救助作戦を組織するために失われたジオクラットの地図
lt_lt: ,, Prarastų geokrets žemėlapis organizuoti gelbėjimo misiją
nl_nl: De kaart van verloren GeoKrets, organiseer een reddingsoperatie
pl_pl: Mapka zaginionych kretów - pomocna w organizacji misji ratunkowej
ro_ro: Harta geokrets pierdere a organiza misiune de salvare
ru_ru: Карта потерянных геокротов (спасите их!)
se_no: Kartet over tapte geokretyer for å organisere rednings oppdrag
sv_se: Kartan över förlorade geokrets att organisera räddningsuppdraget
tr_tr: Kayıp geokretlerin kurtarma misyonunu organize etmek için yaptığı harita
uk_ua: Карта втратив geokrets організувати рятувальну місію
zh_cn: 失去了geokrets组织的救援任务的地图

source: The list is generated daily.
bg_bg: Списъкът се генерира ежедневно.
ca_es: La llista es genera diàriament.
cs_cz: Seznam je generován denně.
da_dk: Listen genereres dagligt.
de_de: Diese Liste wird einmal täglich erzeugt.
el_gr: Η λίστα δημιουργείται κάθε μέρα.
fi_fi: Lista on luotu päivittäin.
fr_fr: Cette liste est générée automatiquement chaque jour.
id_id: Daftar ini dihasilkan setiap hari.
it_it: Questa lista è generata giornalmente.
ja_jp: リストは毎日生成されます。
lt_lt: Sąrašas yra generuojami kasdien.
nl_nl: De lijst wordt dagelijks gegenereerd.
pl_pl: Lista generowana codziennie
ro_ro: Lista este generat de zi cu zi.
ru_ru: Список формируется ежедневно.
se_no: Listen er generert daglig.
sv_se: Listan genereras dagligen.
tr_tr: Liste her gün oluşturulur.
uk_ua: Список формується щодня.
zh_cn: 每天产生的列表。

source: Geokrets on the map
bg_bg: Geokrets на картата
ca_es: Geokrets al mapa
cs_cz: Typ GeoKrtka
da_dk: Kort med GeoKrets
de_de: GeoKrets auf der Karte
el_gr: Geokrets στον χάρτη
fi_fi: GeoKretyjen paikat kartalla
fr_fr: Carte des GeoKrety
id_id: Geokret pada peta
it_it: GeoKret sulla mappa
ja_jp: 地図上のGeokrets
lt_lt: Geokrets emlapyje
nl_nl: GeoKrets op de kaart
pl_pl: Geokrety na mapie
ro_ro: Geokret-uri pe harta
ru_ru: ГеоКроты на карте
se_no: GeoKretyer på kartet
sv_se: Geokrets på kartan
tr_tr: Haritadaki Geokretler
uk_ua: Geokrets на карті
zh_cn: Geokret类型

source: Map centers at your home coordinates (you can edit it in your profile). If you hadn't defined it, the map centers on the Most Przyjaźni in Zgorzelec/Gorlitz.
cs_cz: Mapa center u vašich domovských souřadnic (můžete ji upravit ve svém profilu). Pokud jste to nedefinovali, mapa se nachází na nejprzyjaz<unk> ni v Zgorzelec/Gorlitz.
da_dk: Kort centre i dine hjemmekoordinater (du kan redigere det i din profil). Hvis du ikke havde defineret det, centrerer kortet på de fleste Przyjaz-ni i Zgorzelec/Gorlitz.
de_de: Die Karte ist auf Deine Heimkoordinaten (du kannst sie in Deinem Profil bearbeiten) zentriert. Wenn Du noch keine Heimkoordinaten festgelegt hast, zentriert die Karte auf die Brücke der Freundschaft in Zgorzelec/Görlitz.
el_gr: Ο χάρτης επικεντρώνεται στις συντεταγμένες της έδρας σας (μπορείτε να τον επεξεργαστείτε στο προφίλ σας). Αν δεν το έχετε καθορίσει, ο χάρτης επικεντρώνεται στο Most Przyjaźni στο Zgorzelec/Gorlitz.
fi_fi: Karttakeskukset kotisi koordinaateissa (voit muokata sitä profiilissasi). Jos et olisi määrittänyt sitä, kartta keskuksia Most PrzyjazŽŽNin Zgorzelec/Gorlitz.
fr_fr: La carte est centrée sur les coordonnées de votre maison (vous pouvez les modifier dans votre profil). Si vous n’en n'avez pas défini, la carte sera centrée sur Zgorzelec en Pologne.
it_it: La mappa è centrata sulle tue coordinate di casa (è possibile modificarle nel tuo profilo). Se non le hai definite, la mappa è centrata su Zgorzelec/Gorlitz, in Polonia.
ja_jp: 地図は自宅の座標にあります(プロフィールで編集できます)。 それを定義していない場合は、Zgorzelec/GorlitzのMost Przyjaz'niを中心としています。
nl_nl: Kaart gecentreerd op jouw thuis coördinaten (je kunt bewerken in jouw profiel). Als je de thuis coördinaten niet hebt ingevuld, wordt de kaart op de Brug Przyjaźni van vriendschap in Zgorzelec/Gorlitz gecentreerd.
pl_pl: Mapa wyśrodkowuje się na pozycji Twoich domowych współrzędnych (możesz je edytować w swoim profilu). Jeśli ich nie zdefiniowałeś mapa wyśrodkowuje się na Moście Przyjaźni w Zgorzelcu/Gorlitz.
ro_ro: Hartă centre la coordonatele de acasă (o poți edita în profilul tău). Dacă nu îl defineam, harta centrează pe cel mai mult Przyjazilluni din Zgorzelec/Gorlitz.
ru_ru: Карта открывается на ваших домашних координатах (можно отредактировать в профиле). Если домашние координаты не установлены, карта открывается на Most Przyjaźni в Zgorzelec/Gorlitz.
se_no: Kart senter på dine hjemmekoordinater (du kan redigere det i din profil). Hvis du ikke hadde definert det, vil de fleste kartsenter for det meste være Przyjaźni in Zgorzelec/Gorlitz.
sv_se: Karta centra i ditt hem koordinater (du kan redigera det i din profil). Om du inte hade definierat det, centrerar kartan på de mest Przyjaz-ni i Zgorzelec/Gorlitz.
uk_ua: Центри мапи за дома координат (ви можете редагувати їх у вашому профілі). Якщо ви ще не визначили, то карти центри на Найбільшій кількості Пшиджазслівні у Згожелець/Горліц.
zh_cn: 地图中心位于您的家居坐标(您可以在您的个人资料中编辑它)。 如果你没有定义它，地图中心位于Zgorzelec/Gorlitz的最高Przyjazni。

source: <strong>%s</strong> by %s</h1>
cs_cz: <strong>%s</strong> od %s</h1>
da_dk: <strong>%s</strong> af %s</h1>
de_de: <strong>%s</strong> von %s</h1>
el_gr: <strong>%s</strong> από %s</h1>
fi_fi: <strong>%s</strong> artistilta %s</h1>
fr_fr: <strong>%s</strong> par %s</h1>
it_it: <strong>%s</strong> da %s</h1>
nl_nl: <strong>%s</strong> door %s</h1>
pl_pl: <strong>%s</strong> przez %s</h1>
ro_ro: <strong>%s</strong> de %s</h1>
ru_ru: <strong>%s</strong> от %s</h1>
se_no: <strong>%s</strong> av %s</h1>
sv_se: <strong>%s</strong> av %s</h1>
tr_tr: <strong>%s</strong>tarafından%s</h1>
uk_ua: <strong>%s</strong> від %s</h1>
zh_cn: <strong>%s</strong> 由 %s</h1>

source: Travelled %s km
cs_cz: Procestoval %s km
da_dk: Rejste %s km
de_de: %s km gereist
el_gr: Ταξίδεψε %s χλμ
fi_fi: Matkustanut %s km
fr_fr: À parcouru %s km
it_it: Ha percorso %s km
ja_jp: %s km移動しました
nl_nl: Reisde %s km
pl_pl: Przebył %s km
ro_ro: Călătorit %s km
ru_ru: Проехал %s км
se_no: Reist %s km
sv_se: Rest %s km
tr_tr: %s km yolculuk yaptı
uk_ua: Проїхав(-ла) %s км
zh_cn: 旅行了 %s 公里

source: Log grabbing or dropping
cs_cz: Logovat vyjmutí nebo vložení
da_dk: Log snuppe eller slippe
de_de: Loggen von Mitnehmen und Ablegen
el_gr: Καταγραφή αρπαγής ή απόθεσης
fi_fi: Lokitarhaus tai pudotus
fr_fr: Enregistrer un déplacement
it_it: Registra un prelievo o un rilascio
ja_jp: ログの取得またはドロップ
nl_nl: Log meenemen of achterlaten
pl_pl: Zaloguj zabranie lub pozostawienie
ro_ro: Înregistrează acapararea sau scăparea
ru_ru: Взял или положил
se_no: Logge ta med eller dropp
sv_se: Logga greppning eller tappning
uk_ua: Журнал захоплення або видалення
zh_cn: 记录抓取或丢弃记录

source: View the GK details
cs_cz: Zobrazit GK detaily
da_dk: Se GK detaljer
de_de: GK-Details ansehen
el_gr: Δείτε τις λεπτομέρειες GK
fi_fi: Näytä GK tiedot
fr_fr: Afficher les détails du GeoKret
it_it: Vedi i dettagli del GK
ja_jp: GK の詳細を表示
nl_nl: Details van GK bekijken
pl_pl: Zobacz szczegóły GK
ro_ro: Vezi detaliile GK
ru_ru: Посмотреть детали ГеоКрота
se_no: Vis FK detaljer
sv_se: Visa GK-detaljerna
tr_tr: GK detaylarına bak
uk_ua: Переглянути подробиці GK
zh_cn: 查看 GK 详细信息

source: Description:
cs_cz: Popis:
da_dk: Beskrivelse:
de_de: Beschreibung:
el_gr: Περιγραφή:
fi_fi: Kuvaus:
it_it: Descrizione:
ja_jp: 説明:
nl_nl: Omschrijving:
pl_pl: Opis:
ro_ro: Descriere:
ru_ru: Описание:
se_no: Beskrivelse:
sv_se: Beskrivning:
tr_tr: Açıklama:
uk_ua: Опис:
zh_cn: 描述：

source: <a href="%s">%s</a>, the home of free, trackable moles.
cs_cz: <a href="%s">%s</a>, domov volných, sledovatelných rolí.
da_dk: <a href="%s">%s</a>, hjemsted for gratis, trackable modermærker.
de_de: <a href="%s">%s</a>, die Heimat von kostenlosen, trackbaren Maulwürfen.
el_gr: <a href="%s">%s</a>, η έδρα των ελεύθερων, ανιχνεύσιμων τυφλοποντικών.
fi_fi: <a href="%s">%s</a>, vapaiden ja seurattavien myyrien koti.
fr_fr: <a href="%s">%s</a>, la maison des objets voyageurs gratuits.
it_it: <a href="%s">%s</a>, la casa delle talpe libere e tracciabili.
ja_jp: <a href="%s">%s</a>, 自由で追跡可能なほくろの家.
nl_nl: <a href="%s">%s</a>, de thuisbasis van de gratis, trackbare mollen.
pl_pl: <a href="%s">%s</a>, dom darmowych kretów, które możesz śledzić.
ro_ro: <a href="%s">%s</a>, casa alunițelor libere, călătoare
ru_ru: <a href="%s">%s</a>, дом бесплатных геокротов.
se_no: <a href="%s">%s</a>, hjemmet til frie, sporbare muldvarper.
sv_se: <a href="%s">%s</a>, hem för gratis, spårbara mullvadar.
uk_ua: <a href="%s">%s</a>, будинок безкоштовних молей.
zh_cn: <a href="%s">%s</a>, 免费的可跟踪摩尔之家。

source: Contact with user
bg_bg: Свържете се с потребители
ca_es: El contacte amb l'usuari
cs_cz: Kontaktovat uživatele
da_dk: Kontakt bruger
de_de: Nutzer kontaktieren
el_gr: Επικοινωνία με το χρήστη
fi_fi: Ota yhteyttä käyttäjään
fr_fr: Contacter l'utilisateur
id_id: Kontak dengan pengguna
it_it: Contatta l'utente
ja_jp: ユーザーと連絡を取る
lt_lt: Susisiekti su vartotojo
nl_nl: Neem contact op met gebruiker
pl_pl: Kontakt z użytkownikiem
ro_ro: Intra in contact cu acest utilizator
ru_ru: Связаться с пользователем
se_no: Kontakt med bruker
sv_se: Kontakt med anvädaren
tr_tr: Kullanıcıyla iletişime geç
uk_ua: Зворотній зв'язок з користувачами
zh_cn: 与用户联系

source: Wrong recipient
cs_cz: Nesprávný příjemce
da_dk: Forkert modtager
de_de: Falscher Empfänger
el_gr: Λάθος παραλήπτης
fi_fi: Väärä vastaanottaja
fr_fr: Mauvais destinataire
it_it: Destinatario errato
ja_jp: 受信者が正しくありません
nl_nl: Verkeerd geadresseerde
pl_pl: Nieprawidłowy adresat
ro_ro: Destinatar greșit
ru_ru: Неверный получатель
se_no: Feil mottaker
sv_se: Fel mottagare
uk_ua: Недійсний одержувач
zh_cn: 收件人错误

source: This user haven't defined an email address.
bg_bg: Този потребител не са определени на имейл адрес.
ca_es: Aquest usuari no ha definit una adrea de correu electrnic.
cs_cz: Tento uživatel nemá zadanou emailovou adresu
da_dk: Brugeren har ikke defineret nogen email adresse
de_de: Dieser Nutzer hat keine E-Mail-Adresse hinterlegt.
el_gr: Αυτός ο χρήστης δεν έχει οριστεί μια διεύθυνση ηλεκτρονικού ταχυδρομείου.
fi_fi: Tämä käyttäjä ei ole määritellyt sähköpostiosoitettaan.
fr_fr: Cet utilisateur n'a pas défini d'adresse e-mail.
id_id: Pengguna ini belum menentukan alamat email.
it_it: L'utente non ha specificato un indirizzo email.
ja_jp: このユーザーはメールアドレスを定義していません。
lt_lt: is vartotojas dar nra apibrta elektroninio pato adres.
nl_nl: Deze gebruiker heeft geen e-mail adres opgegeven.
pl_pl: Ten użytkownik nie podał swojego adresu email.
ro_ro: Acest user nu a definit o adresa de email.
ru_ru: Этот пользователь не указал адрес электронной почты.
se_no: Denne brukeren har ikke definert en e-postadresse.
sv_se: Denna användare har inte angett en e-postadress.
tr_tr: Bu kullanıcı bir e-posta adresi tanımlamadı.
uk_ua: Цей користувач ще не визначено адресу електронної пошти.
zh_cn: 此用户还没有定义电子邮件地址。

source: You haven't defined an email address.
bg_bg: Не сте определен имейл адрес.
ca_es: Vost no ha definit una adrea de correu electrnic.
cs_cz: Nezadal jsi emailovou adresu
da_dk: Du har ikke defineret din email adresse
de_de: Du hast keine E-Mail-Adresse hinterlegt.
el_gr: Δεν έχετε οριστεί μια διεύθυνση ηλεκτρονικού ταχυδρομείου.
fi_fi: Et ole määritelty sähköpostiosoitettasi.
fr_fr: Vous n'avez pas défini d'adresse e-mail.
id_id: Anda belum menentukan alamat email.
it_it: Non hai definito un indirizzo email.
ja_jp: メールアドレスを定義していません。
lt_lt: Js neturite apibrta elektroninio pato adres.
nl_nl: Je hebt geen email adres opgegeven.
pl_pl: Nie zdefiniowałeś swojego adresu email.
ro_ro: Nu v-ati definit o adresa de email.
ru_ru: Вы не указали адрес электронной почты.
se_no: Du har ikke definert en e-postadresse.
sv_se: Du inte har angett en e-postadress.
tr_tr: Bir e-posta adresi tanımlamadınız.
uk_ua: Ви не визначено адреса електронної пошти.
zh_cn: 您还没有定义了电子邮件地址。

source: From
bg_bg: От
ca_es: Des
cs_cz: Od
da_dk: Fra
de_de: Von
el_gr: Από
fi_fi: Keneltä
fr_fr: De la part de
id_id: Dari
it_it: Da
ja_jp: 差出人:
lt_lt: Nuo
nl_nl: Van
pl_pl: Od
ro_ro: De la
ru_ru: От
se_no: Fra
sv_se: Från
tr_tr: Tarafından
uk_ua: Від
zh_cn: 自

source: To
bg_bg: Към
ca_es: Per
cs_cz: Pro
da_dk: Til
de_de: An
el_gr: Κατά
fi_fi: Kenelle
fr_fr: Pour
id_id: Ke
it_it: A
ja_jp: 終了日
lt_lt: Á
nl_nl: Naar
pl_pl: Do
ro_ro: Catre
ru_ru: Кому
se_no: Til
sv_se: Till
tr_tr: Kime
uk_ua: До
zh_cn: 至

source: Subject
bg_bg: Предмет
ca_es: Tema
cs_cz: Předmět
da_dk: Emne
de_de: Betreff
el_gr: Θέμα
fi_fi: Aihe
fr_fr: Sujet
id_id: Judul
it_it: Oggetto
ja_jp: 件名
lt_lt: Dalykas
nl_nl: Onderwerp
pl_pl: Temat
ro_ro: Subiect
ru_ru: Тема
se_no: Emne
sv_se: Ämne
tr_tr: Konu
uk_ua: Тема
zh_cn: 题目

source: Message
bg_bg: Съобщение
ca_es: Missatge
cs_cz: Zprávy
da_dk: Besked
de_de: Nachricht
el_gr: Μήνυμα
fi_fi: Viesti
id_id: Pesan
it_it: Messaggio
ja_jp: メッセージ
lt_lt: Žinutė
nl_nl: Bericht
pl_pl: Wiadomość
ro_ro: Mesaj
ru_ru: Сообщение
se_no: Melding
sv_se: Meddelande
tr_tr: Mesaj
uk_ua: Повідомлення

source: Ok
fr_fr: Message envoyé
nl_nl: Oké
ru_ru: Ок
uk_ua: Гаразд
zh_cn: 好的

source: Sorry, but you have to wait %d minutes before you can send another message.
cs_cz: Omlouváme se, ale budete muset počkat %d minut předtím, než můžete odeslat další zprávu.
da_dk: Beklager, men du skal vente %d minutter, før du kan sende en anden besked.
de_de: Entschuldige, aber du musst %d Minunten warten, bevor du eine weitere Nachricht schicken kannst.
el_gr: Λυπούμαστε, αλλά πρέπει να περάσουν %d λεπτά πριν στείλετε ένα άλλο μήνυμα.
fi_fi: Anteeksi, mutta sinun täytyy odottaa %d minuuttia ennen kuin voit lähettää toisen viestin.
fr_fr: Désolé, mais vous devez attendre %d minutes avant de pouvoir envoyer un autre message.
it_it: Ci dispiace, ma devi aspettare %d minuti prima di poter inviare un altro messaggio.
ja_jp: 申し訳ありませんが、別のメッセージを送信するには %d 分待つ必要があります。
nl_nl: Sorry, maar je moet %d minuten wachten voordat je een ander bericht kunt verzenden.
pl_pl: Przepraszamy, ale musisz odczekać %d minut zanim będziesz mógł wysłać kolejną wiadomość.
ro_ro: Ne pare rău, dar trebuie să aștepți %d minute înainte de a putea trimite un alt mesaj.
ru_ru: Извините, но вы сможете отправить следующее сообщение только через %d минут.
se_no: Beklager, men du må vente %d minutter før du kan sende en annen melding.
sv_se: Tyvärr, men du måste vänta %d minuter innan du kan skicka fler meddelanden.
tr_tr: Üzgünüz, ama başka bir mesaj göndermen için %d dakika beklemen gerekiyor.
uk_ua: Вибачте, але Ви повинні почекати %d хвилин, перш ніж зможете відправити ще одне повідомлення.
zh_cn: 抱歉，但您必须等待 %d 分钟后才能发送另一封消息。
