Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: No lat/lon OR waypoint name!
bg_bg: Не Lat / lon ИЛИ waypoint име!
ca_es: N lat / lon O waypoint nom!
cs_cz: Śpatné souřadnice nebo název waypiontu
da_dk: Ingen lat/lon eller waypoint navn (GCxxxx)
de_de: Weder Koordinaten noch Wegpunkt angegeben!
el_gr: Δεν lat / Lon Ή Waypoint όνομα!
fi_fi: Ei lat/lon:ia TAI reittipisteen nimeä!
fr_fr: Pas de coordonnées ou de nom pour ce point !
id_id: Tidak ada lat/lon ATAU nama waypoint!
it_it: Nessuna Lat/Lon o nome del waypoint!
ja_jp: 緯度/経度またはウェイポイント名がありません！
lt_lt: Nr platum ir ilgum ar Kelio tak vardas!
nl_nl: Geen lat/lon of waypoint naam!
pl_pl: Brak lat/lon lub waypointa
ro_ro: Fara lat/lon SAU numele unui punct de referina
ru_ru: Нет координат или имени точки!
se_no: Ingen lat/lon veipunktnavn!
sv_se: Ingen Lat/Lon ELLER waypoint-namn!
tr_tr: Hiçbir lat / lon veya waypoınt adı yok!
uk_ua: Ні Lat / Lon АБО точки ім'я!
zh_cn: 无纬度/或航点名称离子！

source: No username supplied
bg_bg: Не име_на_потребител доставени
ca_es: N nom d'usuari subministrat
cs_cz: Nezadáno jméno
da_dk: Intet brugernavn opgivet
de_de: Kein Nutzername angegeben
el_gr: Δεν παρέχεται username
fi_fi: Käyttäjätunnusta ei ole annettu
fr_fr: Merci de renseigner votre identifiant
id_id: Tidak ada nama pengguna yang tersedia
it_it: Manca il nome utente
ja_jp: ユーザー名が指定されていません
lt_lt: Nr vartotojo tiekiamos
nl_nl: Geen gebruikersnaam opgegeven
pl_pl: Brak nazwy użytkownika
ro_ro: Nu a fost introdus un username
ru_ru: Не задано имя пользователя
se_no: Ingen brukernavn levert
sv_se: Användarnamn ej angivet
tr_tr: Kullanıcı adı yok
uk_ua: Ім'я користувача не постачається
zh_cn: 没有提供用户名

source: Wrong time (minutes)
bg_bg: Грешен време (минути)
ca_es: Mal temps (en minuts)
cs_cz: Śpatný čas (minuty)
da_dk: Forkert tid (minutter)
de_de: Fehlerhafte Zeitangabe (Minuten)
el_gr: Λάθος χρόνος (λεπτά)
fi_fi: Virheellinen aika (minuuttia)
fr_fr: Horaire incorrecte (minutes)
id_id: Waktu yang salah (menit)
it_it: Minuti errati
ja_jp: 間違った時間 (分)
lt_lt: Neteisingas laikas (min)
nl_nl: Verkeerde tijd (minuten)
pl_pl: Niepoprawny czas (minuty)
ro_ro: Timp gresit (minute)
ru_ru: Неправильное время (минуты)
se_no: Feil tid (minutt)
sv_se: Fel tid (minuter)
tr_tr: Yanlış zaman (dakika)
uk_ua: Неправильне час (хвилини)
zh_cn: 错误的时间(分钟)

source: Wrong time (hours)
bg_bg: Грешен време (часове)
ca_es: Mal temps (hores)
cs_cz: Śpatný čas (hodiny)
da_dk: Forkert tid (timer)
de_de: Fehlerhafte Zeitangabe (Stunde)
el_gr: Λάθος χρόνος (ώρες)
fi_fi: Virheellinen aika (tuntia)
fr_fr: Horaire incorrecte (heures)
id_id: Waktu yang salah (jam)
it_it: Ore errate
ja_jp: 間違った時間（時間）
lt_lt: Neteisingas laikas (valandomis)
nl_nl: Verkeerde tijd (uren)
pl_pl: Niepoprawny czas (godziny)
ro_ro: Timp gresit (ore)
ru_ru: Неправильное время (часы)
se_no: Feil tid (timer)
sv_se: Fel tid (timmar)
tr_tr: Yanlış zaman (saat)
uk_ua: Неправильне час (години)
zh_cn: 错误的时间(分钟)

source: Identical log has been submited.
cs_cz: Identický log byl odeslán.
da_dk: Identisk log er blevet indsendt.
de_de: Ein identischer Log wurde bereits übermittelt.
el_gr: Μια ολόιδια καταγραφή έχει υποβληθεί.
fi_fi: Identtinen loki on lähetetty.
fr_fr: Déplacement identique déjà été soumis.
it_it: Un log identico è già stato inviato.
ja_jp: 同一のログが送信されました。
nl_nl: Er is al eenzelfde log verzonden.
pl_pl: Identyczny log został już dodany.
ro_ro: A fost trimis un jurnal identic.
ru_ru: Такая же запись была отправлена.
se_no: Identisk logg har blitt sendt inn.
sv_se: Identisk logg har skickats.
uk_ua: Ідентичний журнал підтверджено.
zh_cn: 提交了相同的日志。

source: There is an entry with this date. Correct the date or the hour.
bg_bg: Налице е влизане с тази дата. Правилно датата или часа.
ca_es: Hi ha una entrada amb aquesta data. Corregir la data o l'hora.
cs_cz: Takto bylo zadáno datum. Opravte datum nebo čas.
da_dk: Der eksisterer allerede en log med denne dato. ret datoen eller tiden.
de_de: Es existiert bereits ein Eintrag mit diesem Datum und dieser Uhrzeit. Korrigiere Datum oder Uhrzeit.
el_gr: Υπάρχει μια θέση με την εν λόγω ημερομηνία. Διορθώστε την ημερομηνία ή την ώρα.
fi_fi: Tälle päivälle on olemassa jo merkintä. Korjaa päväys tai aika.
fr_fr: Il existe déjà une entrée pour la même date. Corriger la date ou l'heure.
id_id: Ada entri dengan tanggal ini. Perbaiki tanggal atau jamnya.
it_it: Esiste già una registrazione con questa data. Correggi la data oppure l'ora.
ja_jp: この日付のエントリがあります。日付または時間を修正します。
lt_lt: Yra raas su ios datos. Teising dat ir valand.
nl_nl: Er is al een log met deze datum, corrigeer de datum of de tijd.
pl_pl: Oj, już istnieje log z taką datą. Skoryguj datę lub godzinę.
ro_ro: Exista deja o inregistrate cu aceasta data. Corectati data sau ora
ru_ru: Уже есть запись с такой датой. Исправьте дату или время.
se_no: Det er en tilgang med denne datoen. Korriger dato eller time.
sv_se: Det finns en log med detta datum. Korrigera datum eller timme.
tr_tr: Bu tarihe ait bir kayıt var. Tarihi veya saati düzelt
uk_ua: Існує запис з цієї дати. Правильна дата та час.
zh_cn: 这个日期已经有一条记录. 请修正日期或者时间(小时).

source: The date is from the past, BEFORE the GeoKret was created.
bg_bg: Датата е от миналото, преди GeoKret беше създаден.
ca_es: La data s del passat, abans de la GeoKret s'ha creat.
cs_cz: Datum je mladší , než kdy byl GeoKrtek vytvořen.
da_dk: Datoen er i fortiden, før GeoKret'en blev aktiveret
de_de: Das angegebene Datum liegt VOR dem Geburtsdatum des GeoKrets.
el_gr: Η ημερομηνία αυτή είναι από το παρελθόν, πριν από την GeoKret δημιουργήθηκε.
fi_fi: Päivämäärä on jo vanhentunut ennenkuin GeoKrety luotiin.
fr_fr: La date fournie est incorrecte car antérieure à la création du GeoKret.
id_id: Tanggal dari masa lalu, SEBELUM GeoKret diciptakan.
it_it: La data è precedente alla creazione del GeoKret.
ja_jp: GeoKret が作成される前に、日付は過去のものです。
lt_lt: Data nuo praeities iki GeoKret buvo sukurtas.
nl_nl: De datum ligt te ver in het verleden, van VOOR de tijd dat de GeoKret was aangemaakt.
pl_pl: Oj, data z przeszłości - przed rejestracją GeoKreta.
ro_ro: Data este din trecut, INAINTE sa fi fost creat GeoKret-ul
ru_ru: Дата в прошлом, ДО ТОГО, как ГеоКрот был создан.
se_no: Datoen er fra fortiden, FØR denne GeoKretyen var opprettet.
sv_se: Du har angivit ett datum innan GeoKreten skapades.
tr_tr: Tarih, GeoKRET'in yaratıldıktan önce geçmişten.
uk_ua: Дата від минулого, до GeoKret була створена.
zh_cn: 这是一个过去的日期, 比GeoKret创建的日期还要早

source: The date is from the future (if you are an inventor of a time travelling machine, contact with us, please)
bg_bg: Датата е от бъдещето (ако сте изобретател на време пътуват машина, свържете се с нас, моля)
ca_es: La data s des del futur (si s un inventor d'una mquina de temps de viatge, poseu-vos en contacte amb nosaltres, si us plau)
cs_cz: Datum je z budoucnosti (pokud jsi vynálezce stroje času, kontaktuj nás, prosím...:o)
da_dk: Datoen er i fremtiden (vi vil MEGET gerne kontaktes, hvis du er opfinderen til en tidsmaskine)
de_de: Das Datum liegt in der Zukunft! (Falls du eine Zeitmaschine erfunden hast, nimm bitte Kontakt mit uns auf...)
el_gr: Η ημερομηνία αυτή είναι από το μέλλον (αν είστε ένας εφευρέτης μιας μηχανής του χρόνου ταξιδίου, επικοινωνήστε μαζί μας, παρακαλώ)
fi_fi: Päivämäärä on tulevaisuudessa (jos olet aikakoneen keksijä, ota yhteyttä meihin, kiitos)
fr_fr: La date fournie est incorrecte car dans le futur (si vous avez inventé une machine à voyager dans le temps, merci de nous contacter !).
id_id: Tanggalnya berasal dari masa depan (jika Anda seorang penemu mesin perjalanan waktu, mohon menghubungi kami)
it_it: La data è nel futuro! Se hai inventato una macchina del tempo, per favore mettiti in contatto con noi...
ja_jp: 日付は未来からのものです(タイムトラベルマシンの発明者の場合は、お問い合わせください)
lt_lt: Data nuo ateityje (jeigu esate iradjas laiko keliaujant maina, susisiekite su mumis, praome)
nl_nl: De datum is in de toekomst. (als je een uitvinder bent van een tijdreis machine, neem a.u.b. contact met ons op)
pl_pl: Oj, data z przyszłości (jesli jesteś wynalazcą maszyny do podróży w czasie, daj znać)
ro_ro: Data este din viitor!
ru_ru: Дата в будущем (если Вы изобрели машину времени, свяжитесь с нами, пожалуйста)
se_no: Datoen er i fremtiden (hvis du er er oppfinner av en tidsmaskin, ta kontakt med oss, vær vennlig)
sv_se: Datumet är i framtiden (om du har uppfunnit en tidsmaskin, kontakta oss, tack)
tr_tr: Tarih geleceğe ait ( zaman yolculuğunun bir mucidi iseniz, lütfen bizimle iletişime geçin)
uk_ua: Дата з майбутнього (якщо ви винахідник час поїздок машина, зв'яжіться з нами, будь ласка)
zh_cn: 这是一个未来的日期 (如果你是时间旅行机器的发明家, 请与我们联络)

source: You can not archive not your own GeoKret
bg_bg: Вие не можете да архивирате не си GeoKret
ca_es: No es pot arxivar no el seu propi GeoKret
cs_cz: Nemůžeš archivovat cizího geokrtka
da_dk: Du kan ikke arkivere GeoKret'en, den er ikke din
de_de: Du kannst nur deine eigenen GeoKrets archivieren!
el_gr: Δεν μπορείτε να μην το δικό σας αρχείο GeoKret
fi_fi: Et voi arkistoida toisten GeoKretyjä
fr_fr: Vous ne pouvez archiver que vos propres GeoKrety
id_id: Anda tidak bisa menyimpan GeoKret anda sendiri
it_it: Non puoi archiviare i tuoi GeoKret
ja_jp: 自分のGeoKret をアーカイブできません。
lt_lt: Js negalite archyvas ne savo GeoKret
nl_nl: Je kunt alleen eigen GeoKrets archiveren
pl_pl: Nie możesz zarchiwizować nie swojego GeoKreta!
ro_ro: Nu puteți arhiva propriul GeoKret
ru_ru: Вы не можете архивировать чужих ГеоКротов
se_no: Du kan ikke arkivere en GeoKrety som ikke er din
sv_se: Du kan inte arkivera en GeoKret du inte är ägare till
tr_tr: Kendi GeoKret'ini arşivleyemezsin
uk_ua: Ви не можете архіву не свої GeoKret
zh_cn: 你不能存档不是你自己的GeoKret

source: Add a comment
bg_bg: Добавяне на коментар
ca_es: Afegeix un comentari
cs_cz: Přidat komentář
da_dk: Tilføj en kommentar
de_de: Kommentar hinzufügen
el_gr: Προσθέστε ένα σχόλιο
fi_fi: Lisää kommentti
fr_fr: Ajouter un commentaire
id_id: Tambahkan komentar
it_it: Aggiungi un commento
ja_jp: コメントを追加
lt_lt: Pridėti komentarą
nl_nl: Plaats een bericht
pl_pl: Dodaj komentarz
ro_ro: Adauga un comentariu
ru_ru: Добавить комментарий
se_no: Legg til en kommentar
sv_se: Lägg till kommentar
tr_tr: Yorum ekle
uk_ua: Додати коментар
zh_cn: 添加评论

source: When you want to write a comment :)
cs_cz: Pokud chcete napsat komentář :)
da_dk: Når du vil skrive en kommentar :)
de_de: Wenn du einen Kommentar verfassen willst :)
el_gr: Όταν θέλετε να γράψετε ένα σχόλιο :)
fi_fi: Kun haluat kirjoittaa kommentin :)
fr_fr: Lorsque vous souhaitez laisser un commentaire sur un GeoKret :)
it_it: Quando desideri scrivere un commento :)
ja_jp: コメントを書きたい時 :)
nl_nl: Wanneer je een notitie wilt schrijven :)
pl_pl: Jeśli chcesz dopisać tylko komentarz. :)
ro_ro: Când vrei să scrii un comentariu :)
ru_ru: Когда вы хотите написать комментарий :)
se_no: Når du vil skrive en kommentar :)
sv_se: När du vill skriva en kommentar :)
tr_tr: Bir yorum yazmak istediğinizde :)
uk_ua: Коли ви хочете написати коментар :)
zh_cn: 当你想写一个评论 :)

source: Reference number
cs_cz: Referenční číslo
da_dk: Referencenummer
de_de: Referenznummer
el_gr: Αριθμός αναφοράς
fi_fi: Viitenumero
fr_fr: Numéro de référence
it_it: Numero di riferimento
ja_jp: 参照番号
nl_nl: Referentienummer
pl_pl: Numer identyfikacyjny
ro_ro: Număr de referință
ru_ru: Номер
se_no: Referansenummer
sv_se: Referensnummer
tr_tr: Referans numarası
uk_ua: Номер для посилань
zh_cn: 参考编号

source: Archive a GeoKret
bg_bg: Архивиране на GeoKret
ca_es: Arxivar una GeoKret
cs_cz: Archivovat Geokrtka
da_dk: Arkiv en GeoKret
de_de: GeoKret archivieren
el_gr: Αρχείο μία GeoKret
fi_fi: Arkistoi GeoKret
fr_fr: Archiver un GeoKret
id_id: Arsipkan sebuah GeoKret
it_it: Archivia un GeoKret
ja_jp: GeoKret をアーカイブ
lt_lt: Archyvas GeoKret
nl_nl: Archiveer een GeoKret
pl_pl: Zarchiwizuj geokreta
ro_ro: Arhivaţi un GeoKret
ru_ru: Отправить ГеоКрота в Архив
se_no: Arkiver en GeoKrety
sv_se: Arkivera en GeoKret
tr_tr: GeoKret'i arşivle
uk_ua: Архів GeoKret
zh_cn: 存档GeoKret

source: When a GeoKret has been missing for a long time
cs_cz: Když GeoKret, pohřešován po dlouhou dobu
da_dk: Når en GeoKret har manglet i lang tid
de_de: Wenn ein GeoKret für einen langen Zeitraum vermisst wird
el_gr: Όταν ένα GeoKret αγνοείται για πολύ καιρό
fi_fi: Kun GeoKret on kadonnut pitkään aikaan
fr_fr: Quand un GeoKret est porté disparu depuis longtemps
it_it: Quando un GeoKret è scomparso da molto tempo
ja_jp: GeoKret が長い間行方不明になったとき
nl_nl: Wanneer een GeoKret voor lange tijd vermist is
pl_pl: Kiedy GeoKret zaginął na dłuższy czas
ro_ro: Când un GeoKret lipsește de mult timp
ru_ru: Когда ГеоКрот уже давно отсутствует
se_no: Når en GeoKrety har vært savnet i lengre tid
sv_se: När en GeoKret har varit saknad under en lång tid
uk_ua: Коли GeoKret довгий час не вистачає
zh_cn: GeoKret 丢失很长时间时

source: Archive
bg_bg: Архив
ca_es: Arxiu
cs_cz: Archivovat
da_dk: Arkiver
de_de: Archiv
el_gr: Αρχείο
fi_fi: Arkisto
fr_fr: Archiver
id_id: Arsipkan
it_it: Archivio
ja_jp: アーカイブ
lt_lt: Archyvas
nl_nl: Archiveer
pl_pl: Zarchiwizuj
ro_ro: Arhiva
ru_ru: Архив
se_no: Arkiv
sv_se: Arkivera
tr_tr: Arşiv
uk_ua: Архів
zh_cn: 档案

source: Tracking Code
cs_cz: Identifikační kód
da_dk: Sporingskode
el_gr: Κωδικός ανίχνευσης
fi_fi: Seurantakoodi
it_it: Codice di tracking
ja_jp: トラッキングコード
pl_pl: Kod śledzenia
ro_ro: Cod de urmărire
ru_ru: Код отслеживания
se_no: Sporingskode
sv_se: Spårningskod
tr_tr: Takip Kodu
uk_ua: Код відстеження
zh_cn: 跟踪代码

source: 6 characters from GeoKret label, eg. XF3ACS. <u>Do not use the code starting with 'GK' here</u>.
cs_cz: 6 znaků z GeoKret označení, např. XF3ACS. <u>Nepoužívejte tady kod začínající na 'GK'</u>.
da_dk: 6 tegn fra GeoKret etiket, fx. XF3ACS. <u>Brug ikke koden startende med 'GK' her</u>.
de_de: 6 Zeichen vom GeoKret-Etikett, z.B. XF3ACS. <u>Benutze nicht den Code, der mit 'GK' anfängt</u>.
el_gr: 6 χαρακτήρες από την ετικέτα του GeoKret, π. χ. XF3ACS. <u>Μη χρησιμοποιείτε τον κωδικό που αρχίζει με 'GK' εδώ</u>.
fi_fi: 6 merkkiä GeoKret-nimeltä, esim. XF3ACS. <u>Älä käytä koodia, joka alkaa 'GK' tästä</u>.
fr_fr: Les 6 caractères de l’étiquette du GeoKret. ex: XF3ACS. <u>N'utilisez pas le code qui commence par 'GK' ici</u>.
it_it: i 6 caratteri dell'etichetta del GeoKret, ad esempio XF3ACS. <u>non usare il codice che inizia con 'GK' qui</u>.
ja_jp: GeoKret ラベルの 6 文字、例えば XF3ACS <u>ここで 'GK' で始まるコードを使用しないでください</u>。
nl_nl: 6 tekens van de GeoKret label, bv. XF3ACS. <u>gebruik hier niet de code die begint met 'GK'</u>.
pl_pl: 6-cio znakowy kod z etykiety GeoKreta, np. XF3ACS. <u>Nie używaj tutaj identyfikatora geokreta zaczynającego się od 'GK'</u>.
ro_ro: 6 caractere din eticheta GeoKret, de ex. XF3ACS. <u>Nu utilizaţi codul începând cu 'GK' aici</u>.
ru_ru: 6 символов с метки Геокрота, например XF3ACS. <u>Не используйте код крота, начинающийся с 'GK'</u>.
se_no: 6 tegn fra GeoKret-etiketten. eks. XF3ACS. <u>Ikke bruk koden som begynner med 'GK' her</u>.
sv_se: 6 tecken från GeoKret-etikett, t.ex XF3ACS. <u>Använd inte koden som börjar med 'GK' här</u>.
uk_ua: 6 символів GeoKret ярлика, наприклад XF3ACS. <u>Не використовуйте код, що починається з 'GK' тут</u>.
zh_cn: 来自GeoKret 标签的6个字符，例如XF3ACS。 <u>在此不要使用以 'GK' 开头的代码</u>。

source: Although it is possible to perform GeoKrety operations without logging in, we encourage you to create an account and log in. It will take you about 15 seconds :)
cs_cz: Přestože je možné vykonat operace s GeoKrtkem bez přihlášení, doporučujeme vytvořit účet a zalogovat. To vám zabere tak 15 sekund :)
da_dk: Selv om det er muligt at udføre GeoKrety-operationer uden at logge ind, opfordrer vi dig til at oprette en konto og logge ind. Det vil tage dig omkring 15 sekunder :)
de_de: Es ist zwar möglich bei GeoKrety Logeinträge zu verfassen ohne registriert zu sein, wir empfehlen Dir aber ein Nutzerkonto anzulegen und Dich anzumelden. Das dauert nicht einmal 15 Sekunden :)
el_gr: Παρόλο που μπορείτε να εκτελείτε εργασίες για GeoKrety χωρίς να συνδεθείτε, σας συνιστούμε να δημιουργήσετε έναν λογαριασμό και να συνδεθείτε. Θα σας πάρει περίπου 15 δευτερόλεπτα :)
fi_fi: Vaikka GeoKretyn toimintojen suorittaminen on mahdollista ilman sisäänkirjautumista, kehotamme sinua luomaan tilin ja kirjautumaan. Se kestää noin 15 sekuntia :)
fr_fr: Bien qu'il soit possible d'effectuer des opérations sur GeoKrety.org sans vous connecter, nous vous encourageons à créer un compte. Cela ne vous prendra que quelques secondes…
it_it: Anche se è possibile operare su GeoKrety senza registrarsi, ti incoraggiamo a creare un account e a fare il login. Ci vorranno pochi secondi! :)
ja_jp: ログインせずにGeoKrety操作を実行することは可能ですが、アカウントを作成してログインすることをお勧めします。 約15秒かかります:)
nl_nl: Alhoewel het mogelijk is om dingen te doen op GeoKrety zonder in te loggen, moedigen wij juist aan om toch een eigen account te maken. Het duurt maar 15 seconden :)
pl_pl: Chociaż możliwe jest wykonywanie operacji na GeoKretach bez logowania, zachęcamy do utworzenia konta i zalogowania się. Zajmie to około 15 sekund :)
ro_ro: Deşi este posibil să efectuaţi operaţiuni GeoKrety fără să vă conectaţi, vă încurajăm să creaţi un cont şi să vă autentificaţi. Va dura aproximativ 15 secunde :)
ru_ru: Несмотря на то, что Вы можете пользоваться функциональностью сайта без авторизации, мы советуем Вам создать учетную запись и авторизоваться. Это отнимет у Вас около 15 секунд :)
se_no: Selv om det er mulig å utføre GeoKrety operasjoner uten å logge, oppfordrer vi deg til å opprette en konto og logge inn. Det vil ta omtrent 15 sekunder :)
sv_se: Även om det är möjligt att utföra GeoKretys verksamhet utan att logga in, uppmuntrar vi dig att skapa ett konto och logga in. Det tar dig ca 15 sekunder :)
uk_ua: Хоча можна виконати GeoKrety операції без входу в систему, ми заохочуємо вас створити обліковий запис і ввійти. Це займе вас близько 15 секунд :)
zh_cn: 尽管可以在不登录的情况下执行 GeoKrety 操作，但我们鼓励您创建一个帐户并登录。 这将需要您约15秒:)

source: This may be your:<br />- geocaching/opencaching username<br />- nickname<br />- name, etc.
bg_bg: &quot;&quot; Това може да ви бъде: <br /> - Геокешинг / opencaching потребителско име <br /> - Псевдоним <br /> - Име и т.н.
ca_es: &quot;&quot; Això pot ser el seu: <br /> - Geocaching / Opencaching nom d&#39;usuari <br /> - Àlies <br /> - Nom, etc
cs_cz: Tohle může být tvoje:<br />- geocaching/opencaching přezdívka<br />- nick<br />- vlastní jméno, atd.
da_dk: &quot;&quot; Det kan være din: <br /> - Geocaching / opencaching brugernavn <br /> - Kaldenavn <br /> - Navn, osv.
de_de: Das kann z.B. dein<br />- Geocaching/Opencaching-Nutzername<br />- Spitzname<br />- richtiger Name etc. sein.
el_gr: &quot;&quot; Αυτό μπορεί να σας: <br /> - Geocaching / opencaching όνομα χρήστη <br /> - Ψευδώνυμο <br /> - Το όνομα, κλπ.
fi_fi: Tämä voi olla sinun:<br />- geokätköily/opencaching käyttäjänimi<br />- lempinimi<br />- nimi jne.
fr_fr: Cela peut être : <br />- votre nom d'utilisateur sur les sites Geocaching/Opencaching<br />- un pseudo <br />- votre nom, etc.
id_id: Ini dapat anda:<br />- geocaching/opencaching username<br />- julukan<br />- nama, dll.
it_it: Può essere il tuo: <br/> - nome utente geocaching / opencaching <br /> - soprannome <br/> - nome, ecc.
ja_jp: これはあなたのものかもしれません:<br />- geocaching/opencaching username<br />- nickname<br />- nameなど。
lt_lt: &quot;Tai gali būti jūsų: <br /> - Geocaching / opencaching vardą <br /> - Nick&#39;as <br /> - Pavadinimas ir tt
nl_nl: Dit zal waarschijnlijk jouw:<br />- geocaching/opencaching gebruikersnaam<br />- nickname<br />- naam, etc. zijn.
pl_pl: To może być Twój:<br />- login geocaching/opencaching<br />- imię<br />- ksywka, etc.
ro_ro: &quot;&quot; Acest lucru poate fi dvs.: <br /> - Geocaching / opencaching numele de utilizator <br /> - Porecla <br /> - Nume, etc
ru_ru: Это может быть :<br />- Ваш логин на geocaching/opencaching<br />- Ваш ник<br />- Ваше имя, итп.
se_no: Dette kan være ditt:<br />- geocaching/opencaching brukernavn<br />- nick<br />- navn, osv.
sv_se: Det kan vara ditt:<br />- geocachinganvändarnamn<br />- smeknamn<br />- namn, etc.
tr_tr: Bu sizin: <br /> - geocaching / opencaching kullanıcı adı olabilir <br /> - takma ad <br /> - isim vb.
uk_ua: &quot;&quot; Це може бути вашим: <br /> - Геокешинг / opencaching ім&#39;я користувачем <br /> - Нік <br /> - Назва, і т.д.
zh_cn: “”这可能是你的： <br /> - 寻宝/ opencaching用户名<br /> - 昵称<br /> - 姓名等

source: Logged at my home coordinates
cs_cz: Přihlášen u mých domovských souřadnic
da_dk: Logget ind i mine hjemmekoordinater
de_de: An meinen Heimatkoordinaten geloggt
el_gr: Καταγραφή στις συντεταγμένες της οικίας μου
fi_fi: Kirjautunut kotikoordinaateillani
fr_fr: Signalé à mon domicile
id_id: Memasukkan koordinat rumah saya
it_it: Registrato alle mie coordinate di casa
ja_jp: 自宅の座標でログインしました
nl_nl: Gelogd op mijn thuiscoördinaten
pl_pl: Zalogowany u mnie w domu :)
ro_ro: Logat la coordonatele mele acasă
ru_ru: Отмечен у меня дома
se_no: Logget på mine hjemmekoordinater
sv_se: Loggad vid mina hemkoordinater
tr_tr: Ev koordinatlarında günlüğe kaydedildi
uk_ua: Вхід виконано за моїми домашніми координатами
zh_cn: 登录在我的家坐标

source: Log GeoKret at my home coordinates
cs_cz: Zaznamenat GeoKret v mých domovských souřadnicích
da_dk: Log GeoKret på mine hjemmekoordinater
de_de: Logge den GeoKret an meinen Heimatkoordinaten
el_gr: Καταγραφή GeoKret στις συντεταγμένες της οικίας μου
fi_fi: Kirjaudu GeoKret kotini koordinaateista
fr_fr: Utiliser les coordonnées de mon domicile
it_it: Registra il GeoKret alle mie coordinate di casa
ja_jp: 自宅の座標にGeoKretを記録
nl_nl: Log GeoKret op mijn thuiscoördinaten
pl_pl: Zaloguj GeoKreta na moich kordach domowych
ro_ro: Înregistrează GeoKret la coordonatele mele acasă
ru_ru: Отметить геокрота по моим домашним координатам
se_no: Logg GeoKrety på mine hjemmekoordinater
sv_se: Logga GeoKret vid mina hemkoordinater
uk_ua: Запис GeoKret координати моїх домашніх координат
zh_cn: 在我家的坐标处记录GeoKret

source: Choose log type
bg_bg: Изберете тип Дневник
ca_es: Trieu tipus de registre
cs_cz: Vyber typ zápisu
da_dk: Vælg log-type
de_de: Logytp
el_gr: Επιλέξτε τύπο log
fi_fi: Valitse lokin tyyppi
fr_fr: Type de signalement
id_id: Pilih jenis log
it_it: Scegli il tipo di evento
ja_jp: ログの種類を選択
lt_lt: Pasirinkite prisijungti tipas
nl_nl: Kies log soort
pl_pl: Typ logu
ro_ro: Alege tip de inregistrare
ru_ru: Выберите тип записи
se_no: Velg loggtype
sv_se: Välj loggtyp
tr_tr: Günlük türünü seçin
uk_ua: Виберіть тип реєстрації
zh_cn: 请选择记录类型

source: Log type
cs_cz: Typy zápisů
de_de: Logtyp
el_gr: Τύποι αρχείων καταγραφής
fi_fi: Lokin tyyppi
fr_fr: Type de signalement
it_it: Tipo di evento
ja_jp: ログの種類
nl_nl: Logsoort
pl_pl: Typ logu
ro_ro: Tip jurnal
ru_ru: Тип записи
se_no: Loggtype
sv_se: Loggtyp
tr_tr: Kayıt türü
uk_ua: Тип журналу
zh_cn: 日志类型

source: When you've left a GeoKret in a cache
cs_cz: Když jsi opustil GeoKrtka v keši
da_dk: Når du har forladt en GeoKret i en cache
de_de: Wenn du einen GeoKret in einem Cache ablegst
el_gr: Όταν αφήσατε ένα GeoKret σε μια κρύπτη
fi_fi: Kun olet jättänyt GeoKretin kätköön
fr_fr: Quand vous avez déposé un GeoKret dans une cache
it_it: Quando hai lasciato un GeoKret in una cache
ja_jp: ジオレットをキャッシュに残してしまったとき
nl_nl: Wanneer je een GeoKret hebt achtergelaten in een cache
pl_pl: Jeśli zostawiłeś GeoKreta w keszu.
ro_ro: Când ai lăsat un GeoKret într-o geocutie
ru_ru: Когда вы положили Геокрота в тайник
se_no: Når du har plassert en GeoKrety i en cache
sv_se: När du har lämnat en GeoKret i en cache
uk_ua: Коли ви покинули GeoKret в кеші
zh_cn: 当你在缓存中离开GeoKret
