Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: Reach target number of caches
cs_cz: Dosáhnout cílového počtu keší
da_dk: Nå antal cacher
de_de: Anzahl der Caches erreichen
el_gr: Πιάστε τον στόχο αριθμού κρυπτών
fi_fi: Saavuta kätköjen kohdemäärä
fr_fr: Nombre de caches cibles à atteindre
id_id: Jangkau target jumlah cache
it_it: Raggiungi un numero di cache obiettivo
ja_jp: ターゲットキャッシュ数に達しました
nl_nl: Doel bereikt aantal bezochte caches
pl_pl: Do osiągnięcia założonej liczby keszy
ro_ro: Atingeţi numărul ţintă de geocutii
ru_ru: Достичь нужного количества тайников
se_no: Nå måltallet av cacher
sv_se: Nå målantal cacher
tr_tr: Hedef önbellek sayısına ulaşın
uk_ua: Задати цільову кількість схованок
zh_cn: 达到缓存的目标数量

source: This race hasn't started yet
cs_cz: Tento závod ještě nezačal
da_dk: Dette løb er ikke startet endnu
de_de: Das Rennen ist noch nicht gestartet
el_gr: Αυτός ο αγώνας δεν ξεκίνησε ακόμα
fi_fi: Tämä kilpailu ei ole vielä alkanut
fr_fr: La course n'a pas encore débuté
id_id: Balapan ini belum dimulai
it_it: Questa corsa non è ancora cominciata.
ja_jp: このレースはまだ始まっていません
nl_nl: Deze race is nog niet gestart
pl_pl: Ten rajd jeszcze nie wystartował
ro_ro: Această cursă nu a început încă
ru_ru: Эта гонка еще не началась
se_no: Dette kappløpet har ikke startet ennå
sv_se: Detta lopp har inte startat än
tr_tr: Bu yarış henüz başlamadı
uk_ua: Цей перегони ще не почали
zh_cn: 这场比赛尚未开始

source: The race is running
cs_cz: Závod běží
da_dk: Løbet kører
de_de: Das Rennen läuft
el_gr: Ο αγώνας εκτελείται
fi_fi: Kilpailu on käynnissä
fr_fr: La course est en cours
id_id: Perlombaan sedang berjalan
it_it: La corsa è iniziata
ja_jp: レースが進行中です
nl_nl: De race is bezig
pl_pl: Rajd trwa
ro_ro: Cursa rulează
ru_ru: Гонка в самом разгаре
se_no: Kappløpet kjører
sv_se: Loppet är pågående
tr_tr: Yarış devam ediyor
uk_ua: Гонка бігає
zh_cn: 竞赛正在运行

source: The race has ended
cs_cz: Závod skončil
da_dk: Løbet er afsluttet
de_de: Das Rennen ist beendet
el_gr: Ο αγώνας έληξε
fi_fi: Kilpailu on päättynyt
fr_fr: La course est terminée
id_id: Balapan telah berakhir
it_it: La corsa è terminata
ja_jp: レースは終了しました
nl_nl: De race is afgelopen
pl_pl: Rajd się zakończył
ro_ro: Cursa s-a încheiat
ru_ru: Гонка закончилась
se_no: Kappløpet er ferdig
sv_se: Loppet har avslutats
tr_tr: Yarış sona erdi
uk_ua: Гонка закінчилася
zh_cn: 竞赛已结束

source: The race to join
cs_cz: Závod o připojení
da_dk: Løbet om at deltage
de_de: An diesem Rennen teilnehmen
el_gr: Ο αγώνας για να συμμετάσχετε
fi_fi: Kilpailu johon liittyy
fr_fr: Course à rejoindre
id_id: Perlombaan untuk bergabung
it_it: Corsa a cui prendere parte
ja_jp: 参加するレース
nl_nl: Selecteer een race
pl_pl: Do którego rajdu chcesz dołączyć
ro_ro: Cursa pentru a te alatura
ru_ru: Гонка
se_no: Delta i kappløpet
sv_se: Loppet att gå med i
tr_tr: Katılacak yarış
uk_ua: Гонитва приєднатися
zh_cn: 竞赛加入

source: Password for private races
cs_cz: Heslo pro soukromé závody
da_dk: Adgangskode til private løb
de_de: Passwort für private Rennen
el_gr: Κωδικός για ιδιωτικούς αγώνες
fi_fi: Salasana yksityisille kilpailuille
fr_fr: Mot de passe (si la course est privée)
id_id: Password untuk perlombaan pribadi
it_it: Password per corse private
ja_jp: プライベートレースのパスワード
nl_nl: Wachtwoord voor privé races
pl_pl: Hasło do rajdów prywatnych
ro_ro: Parolă pentru curse private
ru_ru: Пароль для частных гонок
se_no: Passord for private kappløp
sv_se: Lösenord för privata lopp
tr_tr: Özel yarışlar için parola
uk_ua: Пароль для приватної гонки
zh_cn: 私人比赛密码

source: If you are the race owner, you don't need to enter password
cs_cz: Pokud jste vlastníkem závodu, nemusíte zadávat heslo
da_dk: Hvis du er race ejer, behøver du ikke indtaste adgangskode
de_de: Als Rennleiter benötigst Du kein Passwort
el_gr: Αν είστε ο ιδιοκτητς του αγώνα, δεν χρειάζεται να εισάγεται κωδικό
fi_fi: Jos olet rodun omistaja, sinun ei tarvitse syöttää salasanaa
fr_fr: Si vous êtes le créateur de la course, il n'est pas nécessaire d'indiquer le mot de passe.
id_id: Jika anda adalah pemilik perlombaan, anda tidak perlu memasukkan kata sandi
it_it: Se sei il proprietario della corsa, non hai bisogno di inserire la password
ja_jp: レースの所有者である場合は、パスワードを入力する必要はありません
nl_nl: Wanneer je de race eigenaar bent, hoef je geen wachtwoord in te vullen
pl_pl: Jeśli jesteś założycielem tego rajdu, nie musisz wprowadzać hasła
ro_ro: Dacă sunteți proprietarul cursei, nu trebuie să introduceți parola
ru_ru: Если вы являетесь владельцем гонки, вам не нужно вводить пароль
se_no: Hvis du eier dette kappløpet, trenger du ikke skrive inn passord
sv_se: Om du är loppets ägare, behöver du inte ange något lösenord
tr_tr: Eğer yarış sahibi iseniz, parola girmeniz gerekmez
uk_ua: Якщо ви власник госи, ви не повинні вводити пароль
zh_cn: 如果你是种族所有者，你不需要输入密码

source: Please read this race rules before joining!
cs_cz: Před připojením si prosím přečtěte tato rasová pravidla!
da_dk: Læs venligst denne race regler før du deltager!
de_de: Bitte lies vor der Teilnahme die Rennregeln!
el_gr: Παρακαλούμε διαβάστε τους κανόνες του αγώνα πριν δηλώσετε συμμετοχή!
fi_fi: Lue tämä kilpailu säännöt ennen liittymistä!
fr_fr: Merci de lire les règles pour cette course avant d'y participer !
id_id: Silahkan baca peraturan lomba ini sebelum bergabung!
it_it: Per favore leggi le regole di questa corsa prima di partecipare!
ja_jp: 参加する前にこのレースのルールをお読みください!
nl_nl: Lees eerst dit eer men aan een race mee doet!
pl_pl: Nim dołączysz do tego rajdu, zapoznaj się z jego zasadami
ro_ro: Te rugăm să citești regulile cursei înainte de a te alătura!
ru_ru: Пожалуйста, прочитайте правила этой гонки перед вступлением!
se_no: Vennligs les reglene for kappløpet før du deltar!
sv_se: Var vänlig läs dessa loppregler innan du går med!
tr_tr: Katılmadan önce lütfen bu yarış kurallarını okuyun!
uk_ua: Будь ласка, прочитайте правила гонки перед приєднанням!
zh_cn: 加入之前请先阅读这个种族规则！

source: No race selected
cs_cz: Nebyl vybrán žádný závod
da_dk: Intet løb valgt
de_de: Kein Rennen ausgewählt
el_gr: Καμιά επιλογή αγώνα
fi_fi: Ei kisaa valittuna
fr_fr: Aucune course sélectionnée
id_id: Tidak ada perlombaan yang dipilih
it_it: Nessuna corsa selezionata
ja_jp: レースが選択されていません
nl_nl: Geen race geselecteerd
pl_pl: Nie wybrano rajdu
ro_ro: Nicio cursă selectată
ru_ru: Гонка не выбрана
se_no: Ingen kappløp valgt
sv_se: Inget lopp valt
tr_tr: Seçilen yarış yok
uk_ua: Жодного рейсу не обрано
zh_cn: 没有选定的比赛

source: No reference number
cs_cz: Žádné referenční číslo
da_dk: Intet referencenummer
de_de: Keine Referenznummer
el_gr: Κανείς αριθμός αναφοράς
fi_fi: Ei viitenumeroa
fr_fr: Pas de numéro de référence
id_id: Tidak ada nomor referensi
it_it: Nessun numero di riferimento
ja_jp: 参照番号がありません
nl_nl: Geen referentienummer
pl_pl: Brak reference number
ro_ro: Niciun număr de referință
ru_ru: Нет номера
se_no: Ingen referansenummer
sv_se: Inget referensnummer
tr_tr: Referans numarası yok
uk_ua: Номер для посилань відсутній
zh_cn: 无参考编号

source: Unknown geokret
cs_cz: Neznámý geokret
da_dk: Ukendt geokret
de_de: Unbekannter Geokret
el_gr: Άγνωστο geokret
fi_fi: Tuntematon geokret
fr_fr: Geokret inconnu
it_it: Geokret sconosciuto
ja_jp: 不明なジオレット
nl_nl: Onbekende geokret
pl_pl: Nieznany geokret
ro_ro: Geokret necunoscut
ru_ru: Неопознанный ГеоКрот
se_no: Ukjent GeoKrety
sv_se: Okänd geokret
tr_tr: Bilinmeyen geokret
uk_ua: Невідома geokret
zh_cn: 未知getokret

source: This is not your geokret
cs_cz: Toto není tvůj geokret
da_dk: Dette er ikke din geokret
de_de: Dies ist nicht Dein Geokret
el_gr: Αυτό δεν είναι το geokret σας
fi_fi: Tämä ei ole sinun geokrettisi
fr_fr: Ce n'est pas votre GeoKret
id_id: Ini bukan geokret anda
it_it: Non è il tuo GeoKret
ja_jp: これはあなたのジオレットではありません
nl_nl: Dit is geen eigen GeoKret
pl_pl: To nie twój geokret
ro_ro: Acesta nu este geokretul tău
ru_ru: Это не ваш ГеоКрот
se_no: Dette er ikke din geokrety
sv_se: Detta är inte din geokret
tr_tr: Bu sizin geokret'iniz değil
uk_ua: Це не ваше geokret
zh_cn: 这不是你的 geokret

source: Unknown race
cs_cz: Neznámý závod
da_dk: Ukendt kapløb
de_de: Unbekanntes Rennen
el_gr: Άγνωστος αγώνας
fi_fi: Tuntematon kilpailu
fr_fr: Course inconnue
it_it: Razza sconosciuta
ja_jp: 未知のレース
nl_nl: Onbekende cache
pl_pl: Nieznany rajd
ro_ro: Cursă necunoscută
ru_ru: Неизвестная гонка
se_no: Ukjent kappløp
sv_se: Okänt lopp
uk_ua: Невідома гонка
zh_cn: 未知比赛

source: This race is private. Please provide the password
cs_cz: Tento závod je soukromý. Zadejte prosím heslo
da_dk: Dette løb er privat. Angiv adgangskoden
de_de: Dieses Rennen ist privat. Bitte gib das Passwort ein
el_gr: Ο αγώνας είναι ιδιωτικός. Παρακαλούμε εισάγετε τον κωδικό
fi_fi: Tämä kilpailu on yksityinen. Anna salasana
fr_fr: Cette course est privée. Merci de fournir le mot de passe
id_id: Perlombaan ini bersifat pribadi. Berikan kata sandinya
it_it: Questa corsa è privata. Per favore inserisci la password
ja_jp: このレースはプライベートです。パスワードを入力してください。
nl_nl: Dit is een privé race. Vul een wachtwoord in
pl_pl: Ten rajd jest prywatny i wymaga podania hasła
ro_ro: Această cursă este privată. Vă rugăm să furnizați parola
ru_ru: Это частная гонка. Пожалуйста, введите пароль
se_no: Dette kappløpet er privat. Vennligs lever passordet
sv_se: Detta lopp är privat. Vänligen ange lösenordet
tr_tr: Bu yarış özel. Lütfen parolayı belirtin
uk_ua: Ця гонка є приватною. Будь ласка, введіть пароль
zh_cn: 这场比赛是私有的。请提供密码

source: Wrong password
cs_cz: Chybné heslo
da_dk: Forkert adgangskode
de_de: Falsches Passwort
el_gr: Λανθασμένος κωδικός πρόσβασης
fi_fi: Väärä salasana
fr_fr: Erreur de mot de passe
id_id: Kata sandi salah
it_it: Password sbagliata
ja_jp: パスワードが間違っています
nl_nl: Verkeerd wachtwoord
pl_pl: Złe hasło
ro_ro: Parolă greșită
ru_ru: Неверный пароль
se_no: Feil passord
sv_se: Fel lösenord
tr_tr: Yanlış parola
uk_ua: Хибний пароль
zh_cn: 密码错误

source: This race already started. Please select another race.
cs_cz: Tento závod již začal. Vyberte prosím jiný závod.
da_dk: Dette løb er allerede startet. Vælg et andet løb.
de_de: Dieses Rennen hat bereits begonnen. Bitte wähle ein anderes Rennen.
el_gr: Αυτός ο αγώνας ταχύτητας έχει ήδη αρχίσει. Παρακαλουμε επιλέξτε έναν άλλον.
fi_fi: Tämä rotu on jo alkanut. Valitse toinen rotu.
fr_fr: Cette course a déjà commencée. Merci d'en choisir une autre.
it_it: Questa gara è già iniziata. Si prega di selezionare un'altra razza.
ja_jp: このレースはすでに始まっています。別のレースを選択してください。
nl_nl: Deze race is al gestart. Selecteer een andere race.
pl_pl: Ten rajd już się rozpoczął. Wybierz proszę inny rajd.
ro_ro: Această cursă a început deja. Te rugăm să selectezi o altă cursă.
ru_ru: Эта гонка уже началась. Пожалуйста, выберите другую гонку.
se_no: Dette kappløpet har allerede startet. Vennligst velg et annet kappløp.
sv_se: Loppet har redan startat. Välj ett annat lopp.
uk_ua: Таке перегони вже почалося. Будь ласка, виберіть іншу расу.
zh_cn: 这场比赛已经开始。请选择另一场比赛。

source: Internal error, please report
cs_cz: Vnitřní chyba, prosím nahlašte
da_dk: Intern fejl, rapportér venligst
de_de: Interner Fehler, bitte melden
el_gr: Εσωτερικό σφάλμα, παράκληση για αναφορά
fi_fi: Sisäinen virhe, raportoi siitä
fr_fr: Erreur interne, veuillez le signaler
it_it: Errore interno, si prega di segnalarlo
ja_jp: 内部エラーが発生しました。報告してください
nl_nl: Interne fout: Alstublieft rapporteren
pl_pl: Błąd wewnętrzny! Zgłoś to
ro_ro: Eroare internă, vă rugăm să raportați
ru_ru: Внутренняя ошибка, пожалуйста, сообщите нам
se_no: Intern feil, vennligst rapporter den
sv_se: Internt fel, vänligen rapportera
tr_tr: İç hata, lütfen rapor edin
uk_ua: Внутрішня помилка. Будь ласка, повідомте
zh_cn: 内部错误，请报告

source: Race list
cs_cz: Seznam závodu
da_dk: Race liste
de_de: Rennübersicht
el_gr: Λίστα αγώνων
fi_fi: Rotujen lista
fr_fr: Liste des courses
id_id: Daftar baris
it_it: Lista delle corse
ja_jp: レースリスト
nl_nl: Racelijst
pl_pl: Lista wyścigów
ro_ro: Lista curselor
ru_ru: Список гонок
se_no: Kappløp liste
sv_se: Lopp-lista
tr_tr: Yarış listesi
uk_ua: Список гонок
zh_cn: 比赛列表

source: Recent Log Comments
bg_bg: Скорошни коментари Вход
ca_es: Comentaris recents de registre
cs_cz: Nedávné komentáře Přihlášení
da_dk: Nylige Log Kommentarer
de_de: Aktuelle Logkommentare
el_gr: Πρόσφατα σχόλια Είσοδος
fi_fi: Viimeisimmät Lokikommentit
fr_fr: Commentaires récents
id_id: Komentar log terbaru
it_it: Commenti registrati di recente
ja_jp: 最近のログコメント
lt_lt: Naujausi Prisijunkite Komentarai
nl_nl: Recente log berichten
pl_pl: Ostatnie komentarze do logów
ro_ro: Comentarii recente Autentificare
ru_ru: Недавние комментарии к записям
se_no: Tidligere bloggkommentarer
sv_se: Senaste Logga Kommentarer
tr_tr: Son Kayıt Yorumları
uk_ua: Останні коментарі Вхід
zh_cn: 最近的日志评论

source: Recent log comments
bg_bg: Последните коментари регистър
ca_es: Comentaris recents de registre
cs_cz: Nedávné komentáře log
da_dk: Nylige log kommentarer
de_de: Aktuelle Logkommentare
el_gr: Πρόσφατα σχόλια log
fi_fi: Viimeisimmät lokikommentit
fr_fr: Commentaires récents
id_id: Komentar log terbaru
it_it: Ultimi commenti registrati
ja_jp: 最近のログのコメント
lt_lt: Naujausi prisijungti komentarai
nl_nl: Recente log berichten
pl_pl: Ostatnie komentarze w logach
ro_ro: Comentarii recente jurnal
ru_ru: Недавние комментарии к записям
se_no: Tidligere loggkommentarer
sv_se: Senaste log kommentarer
tr_tr: Son kayıt yorumları
uk_ua: Останні коментарі журналу
zh_cn: 最近的日志评论

source: User
bg_bg: Потребител
ca_es: Usuari
cs_cz: Uživatel
da_dk: Bruger
de_de: Nutzer
el_gr: Χρήστης
fi_fi: Käyttäjä
fr_fr: Utilisateur
id_id: Pengguna
it_it: Utente
ja_jp: ユーザー
lt_lt: Vartotojo
nl_nl: Gebruiker
pl_pl: Użytkownik
ro_ro: Utilizator
ru_ru: Пользователь
se_no: Bruker
sv_se: Användare
tr_tr: Kullanıcı
uk_ua: Користувач

source: Recent logs
bg_bg: Последните логове
ca_es: Els darrers registres
cs_cz: Poslední záznamy
da_dk: Seneste logs
de_de: Neueste Logs
el_gr: Πρόσφατες κορμοί
fi_fi: Viimeaikaiset lokit
fr_fr: Signalements récents
id_id: Log terakhir
it_it: Ultimi eventi
ja_jp: 最近のログ
lt_lt: Naujausi urnal
nl_nl: Recente logs
pl_pl: Najnowsze logi
ro_ro: Inregistrari recente
ru_ru: Недавние записи
se_no: Tidligere logger
sv_se: Senaste loggarna
tr_tr: Son kayıtlar
uk_ua: Останні журнали
zh_cn: 最近的记录

source: Recent news comments
bg_bg: Последните коментари в новини
ca_es: Comentaris recents de notícies
cs_cz: Poslední zprávy komentáře
da_dk: Seneste nyheder kommentarer
de_de: Aktuelle Newskommentare
el_gr: Πρόσφατα σχόλια ειδήσεων
fi_fi: Uusimmat kommentit
fr_fr: Commentaires récents sur les Actualités
id_id: Komentar terbaru
it_it: Commenti recenti alle news
ja_jp: 最近のニュースコメント
lt_lt: Paskutinės naujienos komentarai
nl_nl: Recente nieuws berichten
pl_pl: Ostatnie komentarze do niusów
ro_ro: Comentarii recente ştiri
ru_ru: Недавние комментарии к новостям
se_no: Tidligere nyhetskommentarer
sv_se: Senaste nytt kommentarer
tr_tr: Son haber yorumları
uk_ua: Останні коментарі новини
zh_cn: 最近的新闻评论

source: View all comments
bg_bg: Виж всички коментари
ca_es: Mostra tots els comentaris
cs_cz: Zobrazit všechny komentáře
da_dk: Se alle kommentarer
de_de: Alle Kommentare ansehen
el_gr: Δείτε όλα τα σχόλια
fi_fi: Näytä kaikki kommentit
fr_fr: Voir tous les commentaires
id_id: Lihat semua komentar
it_it: Visualizza tutti i commenti
ja_jp: すべてのコメントを表示
lt_lt: Rodyti visus komentarus
nl_nl: Bekijk alle berichten
pl_pl: Wyświetl wszystkie komentarze
ro_ro: Vezi toate comentariile
ru_ru: Все комментарии
se_no: Se alle kommentarer
sv_se: Visa alla kommentarer
tr_tr: Tüm yorumları göster
uk_ua: Переглянути всі коментарі
zh_cn: 查看全部评论{/0

source: Go to geokret's page
bg_bg: Иди на страница geokret на
ca_es: Anar a la pàgina de geokret
cs_cz: Jdi na stránku Geokrtků
da_dk: Gå til geokret&#39;s side
de_de: Gehe zur GeoKret-Seite
el_gr: Μετάβαση στην σελίδα GeoKret της
fi_fi: Siirry geokretin sivulle
fr_fr: Aller à la page du GeoKret
id_id: Pergi ke halaman geokret
it_it: Vai alla pagina del GeoKret
ja_jp: ジオクラフトのページに移動
lt_lt: Eiti į geokret&#39;s puslapis
nl_nl: Ga naar de GeoKret’s pagina
pl_pl: Idź do strony geokreta
ro_ro: Du-te la pagina geokret lui
ru_ru: На страницу ГеоКрота
se_no: Gå til geoKretyens side
sv_se: Gå till GeoKret-sidan
tr_tr: Geokret'in sayfasına git
uk_ua: Перейти на сторінку geokret&#39;s
zh_cn: 前往geokret的页面

source: Register a new GeoKret
bg_bg: Регистрация на нов GeoKret
ca_es: Registrar una GeoKret
cs_cz: Registrovat nového GeoKrtka
da_dk: Registrer en ny GeoKret
de_de: Einen neuen GeoKret anlegen
el_gr: Εγγραφή νέου GeoKret
fi_fi: Rekisteröi uusi GeoKrety
fr_fr: Créer un nouveau GeoKret
id_id: Daftarkan sebuah GeoKret baru
it_it: Registra un nuovo GeoKret
ja_jp: 新しいGeoKret を登録する
lt_lt: Uregistruokite nauj GeoKret
nl_nl: Registreer een nieuwe GeoKret
pl_pl: Zarejestruj nowego GeoKreta
ro_ro: Inregistreaza un GeoKret nou
ru_ru: Создать нового ГеоКрота
se_no: Registrer en ny GeoKrety
sv_se: Registrera en ny GeoKret
tr_tr: Yeni bir GeoKret kaydet
uk_ua: Реєстрація нового GeoKret
zh_cn: 登记一个新GeoKret

source: Set my home coordinates as a starting point
bg_bg: Задайте Моят Дом координати като отправна точка
ca_es: Establir meus coordenades d'origen com a punt de partida
cs_cz: Nastavit můj domov souřadnice jako výchozí bod
da_dk: Sæt mine hjemmekoordinater som udgangspunkt
de_de: Benutze meine Heimatkoordinaten als Startpunkt
el_gr: Ορισμός των συντεταγμένων οικίας ως σημείο εκκίνησης
fi_fi: Aseta kotini koordinaatit lähtöpisteeksi
fr_fr: Définir mon domicile comme point de départ
id_id: Tetapkan koordinat rumah saya sebagai titik awal
it_it: Imposta le mie coordinate di casa come punto di partenza
ja_jp: ホーム座標を出発点として設定
lt_lt: Nustatyti savo namų koordinates kaip atspirties taškas
nl_nl: Stel mijn thuis coördinaat als startpunt in
pl_pl: Ustaw moje współrzędne domowe jako punkt startowy kreta
ro_ro: Setați coordonatele mele de acasă ca punct de plecare
ru_ru: Установить мои домашние координаты как стартовую точку
se_no: Sett mine hjemmekoordinater som startpunkt
sv_se: Ange mina hemkoordinater som en startpunkt
tr_tr: Ev koordinatlarımı başlangıç noktası olarak ayarla
uk_ua: Встановіть координати мого будинку в якості відправної точки
zh_cn: 设置我的家庭为出发点的坐标

source: No GeoKret's name!
bg_bg: Не GeoKret име!
ca_es: No GeoKret el nom de!
cs_cz: Není zadáno jméno GeoKrtka!
da_dk: GeoKret navn mangler!
de_de: Der Name des GeoKrets fehlt!
el_gr: Δεν GeoKret όνομα του!
fi_fi: Ei GeoKretyn nimeä!
fr_fr: Merci de saisir un nom pour ce GeoKret !
id_id: Tidak ada nama GeoKret!
it_it: Manca il nome del GeoKret!
ja_jp: GeoKret の名前がありません！
lt_lt: Nr GeoKret vardas!
nl_nl: Deze GeoKret heeft nog geen naam!
pl_pl: Brak nazwy GeoKreta!
ro_ro: Nu este nume pentru GeoKret!
ru_ru: Отсутствует имя ГеоКрота!
se_no: Ingen GeoKretys navn!
sv_se: Inget GeoKret-namn!
tr_tr: GeoKret'in adı yok!
uk_ua: Ні GeoKret ім'я!
zh_cn: 没有GeoKret的名字!

source: Born here :)
bg_bg: Роден тук :)
ca_es: Va néixer aquí :)
cs_cz: Narodil se zde :)
da_dk: Født her :)
de_de: Hier geboren :)
el_gr: Εδώ γεννήθηκε :)
fi_fi: Syntynyt täällä :)
fr_fr: Né ici
id_id: Lahir di sini :)
it_it: Nato/a qui :)
ja_jp: ここで生まれた :)
lt_lt: Gimė čia :)
nl_nl: Hier geboren :)
pl_pl: Tu urodzony :)
ro_ro: Născut aici :)
ru_ru: Родился здесь :)
se_no: Født her :)
sv_se: Född här :)
tr_tr: Burada doğdu :)
uk_ua: Народився тут :)
zh_cn: 出生在这里:)

source: Cannot edit this log
bg_bg: Не може да се редактира този регистър
ca_es: No es pot editar aquest registre
cs_cz: Nemůžete upravovat tento záznam
da_dk: Kan ikke redigere denne log
de_de: Log kann nicht bearbeitet werden
el_gr: Δεν μπορείτε να επεξεργαστείτε αυτό το αρχείο καταγραφής
fi_fi: Lokia ei voi muokata
fr_fr: Impossible de modifier le signalement
id_id: Tidak dapat menyunting log ini
it_it: Non è possibile modificare questo evento
ja_jp: このログを編集できません
lt_lt: Negalima redaguoti šį puslapį
nl_nl: Kan dit bericht niet aanpassen
pl_pl: Oj nie mogę edytować tego logu
ro_ro: Nu se poate edita acest jurnal
ru_ru: Не могу изменить эту запись
se_no: Kan ikke redigere denne loggen
sv_se: Kan inte editera denna log
tr_tr: Bu kayıdı düzenleyemiyorum
uk_ua: Не вдалося змінити цей журнал
zh_cn: 不能编辑这篇日志

source: Unexpected error (id:%s), please report.
cs_cz: Neočekávaná chyba (id:%s), prosím nahlašte.
da_dk: Uventet fejl (id:%s), rapporter venligst.
de_de: Unerwarteter Fehler (ID:%s), bitte melden.
el_gr: Απρόσμενο σφάλμα (id:%s), παράκληση για αναφορά.
fi_fi: Odottamaton virhe (id:%s), ilmoita virhe.
fr_fr: Erreur inattendue (id:%s), n'hésitez pas à nous remonter le problème.
it_it: Errore imprevisto (id:%s), si prega di segnalarlo.
ja_jp: 予期しないエラー（ID:%s）。報告してください。
nl_nl: Onverwachte fout (id:%s), gelieve te rapporteren.
pl_pl: Nieoczekiwany błąd (id:%s), zgłoś to.
ro_ro: Eroare neașteptată (id:%s), vă rugăm raportați.
ru_ru: Неожиданная ошибка (id:%s), пожалуйста, сообщите администратору.
se_no: Uventet feil (id:%s), vennligst rapporter den.
sv_se: Oväntat fel (id:%s), vänligen rapportera.
tr_tr: Beklenmedik hata (kod:%s), lüften rapor edin.
uk_ua: Неочікувана помилка (id:%s), будь ласка, повідомте.
zh_cn: 意外错误 (id:%s), 请报告。

source: Missing or invalid Tracking Code
bg_bg: Липсващи или невалидни проследяващия код
ca_es: Falta o no vàlid codi de seguiment
cs_cz: Chybějící nebo neplatné Trackovatelné číslo
da_dk: Manglende eller ugyldig Sporingskode
de_de: Fehlender oder falscher Tracking-Code
el_gr: Που λείπουν ή άκυρο κώδικα παρακολούθησης
fi_fi: Puuttuva tai virheellinen seurantakoodi
fr_fr: Code de suivi manquant ou non valide
id_id: Kode pelacakan hilang atau tidak sah
it_it: Codice di Tracking mancante o non valido
ja_jp: トラッキングコードが見つからないか無効です
lt_lt: Trūksta arba neteisingas &quot;stebėjimo kodas
nl_nl: De tracking code mist, of is niet juist
pl_pl: Brak lub błędny TrackingCode
ro_ro: Lipsă sau incorecte Codul de urmărire
ru_ru: Не указан или указан неверный Код слежения
se_no: Manglende eller ugyldig sporingskode
sv_se: Trackingkod saknas eller är felaktig
tr_tr: Eksik veya geçersiz izleme kodu
uk_ua: Відсутня або невірний код відстеження
zh_cn: 跟踪代码丢失或无效

source: Missing or invalid Reference Number
bg_bg: Липсващи или невалидни Номер
ca_es: Falta o no vàlid Número de referència
cs_cz: Chybějící nebo neplatné referenční číslo
da_dk: Mangler eller er ugyldig referencenummer
de_de: Fehlende oder falsche Referenznummer
el_gr: Που λείπουν ή άκυρο Αριθμός
fi_fi: Viitenumero puuttuu tai on virheellinen
fr_fr: Numéro de référence manquant ou non valide
id_id: Nomor referensi yang hilang atau tidak benar
it_it: Numero di Riferimento mancante o non valido
ja_jp: 参照番号がありません。
lt_lt: Trūksta arba neteisingas numeris
nl_nl: Het referentie nummer mist, of is niet juist
pl_pl: Brak lub błędny Reference Number
ro_ro: Lipsă sau incorecte Numărul de referinţă
ru_ru: Не указан или указан неверный номер крота
se_no: Manglende eller ugyldig referansenummer
sv_se: Referensnummer saknas eller är felaktigt
tr_tr: Eksik veya geçersiz Referans numarası
uk_ua: Відсутня або невірний реєстраційний номер
zh_cn: 缺少或无效编号

source: Invalid log type
bg_bg: Невалидна влезете тип
ca_es: Tipus de registre no vàlid
cs_cz: Neplatný typ logu
da_dk: Ugyldig logtype
de_de: Unzulässige Art des Logeintrags
el_gr: Άκυρα καταγραφής τύπου
fi_fi: Virheellinen lokityyppi
fr_fr: Type de signalement invalide
id_id: Jenis log tidak benar
it_it: Tipo di evento non valido
ja_jp: 無効なログタイプ
lt_lt: Neteisingas prisijunkite tipas
nl_nl: Verkeerde logsoort
pl_pl: Zły typ logu
ro_ro: Invalid jurnal de tip
ru_ru: Неверный тип записи
se_no: Ugyldig loggtype
sv_se: Ogiltig loggtyp
tr_tr: Geçersiz kayıt türü
uk_ua: Невірний тип
zh_cn: 无效的登录类型
