Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: This is not the production instance. If you are not a tester, then you probably whish to go to our <a href="https://geokrety.org">production website</a>.
cs_cz: Toto není instance produkce. Pokud nejste testerem, pak pravděpodobně chcete přejít na naši <a href="https://geokrety.org">produkční stránku</a>.
da_dk: Dette er ikke produktionsinstansen. Hvis du ikke er tester, vil du sandsynligvis gå til vores <a href="https://geokrety.org">produktionswebsted</a>.
de_de: Dies ist nicht die Produktions-Webseite. Falls du kein Tester bist, möchtest du wahrscheinlich auf unsere <a href="https://geokrety.org">Produktions-Webseite</a>.
el_gr: Αυτό δεν είναι περίπτωση παραγωγής. Αν δεν κάνετε δοκιμή, τότε πιθανώς θέλετε να πάτε στο <a href="https://geokrety.org">ιστοσελίδα παραγωγής</a> μας.
fi_fi: Tämä ei ole tuotannon ilmentymä. Jos et ole testaaja, niin luultavasti whish mennä <a href="https://geokrety.org">tuotannon verkkosivuilla</a>.
fr_fr: Ceci n’est pas le site de production. Si vous n’êtes pas un testeur, alors vous souhaiteriez certainement aller sur notre <a href="https://geokrety.org">site de production</a>.
it_it: Questa non è l'istanza di produzione. Se non sei un tester, probabilmente desideri visitare il nostro <a href="https://geokrety.org">sito web di produzione</a>.
ja_jp: これはプロダクションインスタンスではありません。テスターでない場合は、 <a href="https://geokrety.org">プロダクションウェブサイト</a>にアクセスしてください。
nl_nl: Dit is niet de officiële site. Als je geen ontwikkelaar bent, kun je het beste naar de <a href="https://geokrety.org">officiële website</a> gaan.
pl_pl: To nie jest instancja produkcji. Jeśli nie jesteś testerem, to prawdopodobnie chcesz przejść na naszą <a href="https://geokrety.org">stronę produkcyjną</a>.
ro_ro: Aceasta nu este o instanță de producție. Dacă nu sunteți un tester, atunci probabil mergeți la <a href="https://geokrety.org">site-ul nostru de producție</a>.
ru_ru: Это не продакшн сайт! Если вы не тестировщик, то, вероятно, вы хотели перейти на <a href="https://geokrety.org">основной сайт</a>.
se_no: Dette er ikke produksjonsinstansen. Hvis du ikke er en tester, vil du sannsynligvis ønske å gå til <a href="https://geokrety.org"> produksjonsnettstedet </a>.
sv_se: Detta är inte produktionstillfället. Om du inte är en testare, då du förmodligen vill gå till vår <a href="https://geokrety.org">produktionswebbplats</a>.
uk_ua: Це не екземпляр продукції. Якщо Ви не є тестером, то, можливо, Ви перейдете на наш <a href="https://geokrety.org">production веб-сайт</a>.
zh_cn: 这不是生产实例。如果你不是测试者，那么你很可能会去我们的 <a href="https://geokrety.org">生产网站</a>。

source: Your donations help us pay for servers and other costs.
cs_cz: Vaše dary nám pomáhají platit za servery a další náklady.
de_de: Eure Spenden helfen uns bei der Bezahlung von Servern und anderen Kosten.
fr_fr: Vos dons nous aident à payer pour les serveurs et autres coûts.
ru_ru: Ваши пожертвования помогают нам оплачивать работу серверов и другие расходы.

source: version
cs_cz: verze
el_gr: έκδοση
fi_fi: versio
it_it: versione
ja_jp: バージョン
nl_nl: versie
pl_pl: wersja
ro_ro: versiune
ru_ru: версия
se_no: versjon
tr_tr: versiyon
uk_ua: версія
zh_cn: 版本

source: Claim a GeoKret
cs_cz: Vyžádejte si GeoKret
de_de: Einen Geokret übernehmen
el_gr: Διεκδικείστε ένα GeoKret
fr_fr: Adopter un GeoKret
it_it: Adotta un GeoKret
nl_nl: Adopteer een GeoKret
pl_pl: Przejmij Geokreta
ru_ru: Принять Геокрота
se_no: Gjør krav på en GeoKrety
tr_tr: Bu GeoKret'i al

source: Afghanistan
cs_cz: Afghánistán
el_gr: Αφγανιστάν
fi_fi: Afganistan
it_it: Afganistan
ja_jp: アフガニスタンformat@@0
pl_pl: Afganistan
ro_ro: Afganistan
ru_ru: Афганистан
tr_tr: Afganistan
uk_ua: Афганістан
zh_cn: 阿富汗

source: Egypt
cs_cz: Keňa
da_dk: Egypten
de_de: Ägypten
el_gr: Αίγυπτος
fi_fi: Egypti
fr_fr: Égypte
it_it: Egitto
ja_jp: エジプト
nl_nl: Egypte
pl_pl: Egipt
ro_ro: Egipt
ru_ru: Египт
sv_se: Egypten
tr_tr: Mısır
uk_ua: Египет
zh_cn: 埃及

source: Albania
cs_cz: Albánie
da_dk: Albanien
de_de: Albanien
el_gr: Αλβανία
fr_fr: Albanie
ja_jp: アルバニア
nl_nl: Albanië
ru_ru: Албания
sv_se: Albanien
tr_tr: Arnavutluk
uk_ua: Албанія
zh_cn: 阿尔巴尼亚

source: American Samoa
de_de: Amerikanisch-Samoa
el_gr: Αμερικανικές Σαμόα
fr_fr: Samoa Américaines
it_it: Samoa Americane
nl_nl: Amerikaans-Samoa
pl_pl: Samoa Amerykańskie
ru_ru: Американское Самоа
se_no: Amerikansk Samoa
sv_se: Amerikanska Samoa
tr_tr: Amerikan Samoası

source: Argentina
cs_cz: Indonésie
de_de: Argentinien
el_gr: Αργεντινή
fi_fi: Argentiina
fr_fr: Argentine
ja_jp: アルゼンチン
nl_nl: Argentinië
pl_pl: Argentyna
ru_ru: Аргентина
tr_tr: Arjantin
uk_ua: Аргентина
zh_cn: 阿根廷

source: Armenia
cs_cz: Arménie
da_dk: Armenien
de_de: Armenien
el_gr: Αρμενία
fr_fr: Arménie
ja_jp: アルメニア
nl_nl: Armenië
ru_ru: Армения
sv_se: Armenien
tr_tr: Ermenistan
uk_ua: Вірменія
zh_cn: 亚美尼亚

source: Austria
cs_cz: Rakousko
da_dk: Østrig
de_de: Österreich
el_gr: Αυστρία
fi_fi: Itävalta
fr_fr: Autriche
ja_jp: オーストリア
nl_nl: Oostenrijk
ru_ru: Австрия
se_no: Østerrike
sv_se: Österrike
tr_tr: Avusturya
uk_ua: Австрія
zh_cn: 奥地利

source: Australia
cs_cz: Austrálie
da_dk: Australien
de_de: Australien
el_gr: Αυστραλία
fr_fr: Australie
ja_jp: オーストラリア
nl_nl: Australië
ru_ru: Австралия
sv_se: Australien
tr_tr: Avustralya
uk_ua: Австралія
zh_cn: 澳大利亚

source: Bahamas
el_gr: Μπαχάμες
fi_fi: Bahama
pl_pl: Bahamy
ru_ru: Багамские острова
tr_tr: Bahamalar

source: Belarus
cs_cz: Bělorusko
de_de: Weißrussland
el_gr: Λευκορωσία
fi_fi: Valko-Venäjä
fr_fr: Biélorussie
it_it: Bielorussia
ja_jp: ベラルーシ共和国
nl_nl: Wit-Rusland
pl_pl: Białoruś
ru_ru: Беларусь
se_no: Hviterussland
sv_se: Vitryssland
uk_ua: Білорусь
zh_cn: 白俄罗斯

source: Belgium
cs_cz: PŘÍLOHA I
da_dk: Belgien
de_de: Belgien
el_gr: Βέλγιο
fi_fi: Belgia
fr_fr: Belgique
it_it: Belgio
ja_jp: ベルギー
nl_nl: België
pl_pl: Belgia
ro_ro: Belgia
ru_ru: Бельгия
se_no: Belgia
sv_se: Belgien
tr_tr: Belçika
uk_ua: Бельгія
zh_cn: 比利时

source: Bosnia and Herzegovina
cs_cz: Bosna a Hercegovina
da_dk: Bosnien og Hercegovina
de_de: Bosnien und Herzegowina
el_gr: Βοσνία και Ερζεγοβίνη
fi_fi: Bosnia ja Hertsegovina
fr_fr: Bosnie-Herzégovine
it_it: Bosnia Erzegovina
ja_jp: ボスニア・ヘルツェゴビナ
nl_nl: Bosnië-Herzegovina
pl_pl: Bośnia i Hercegowina
ro_ro: Bosnia și Herțegovina
ru_ru: Босния и Герцеговина
se_no: Bosnia og Herzegovina
sv_se: Bosnien och Hercegovina
tr_tr: Bosna Hersek
uk_ua: Боснія і Герцеговина
zh_cn: 波斯尼亚和黑塞哥维那

source: Botswana
el_gr: Μποτσουάνα
ru_ru: Ботсвана
tr_tr: Botsvana

source: Brazil
cs_cz: Kostarika
da_dk: Brasilien
de_de: Brasilien
el_gr: Βραζιλία
fi_fi: Brasilia
fr_fr: Brésil
it_it: Brasile
ja_jp: ブラジル
nl_nl: Brazilië
pl_pl: Brazylia
ro_ro: Brazilia
ru_ru: Бразилия
se_no: Brasil
sv_se: Brasilien
tr_tr: Brezilya
uk_ua: Бразилія
zh_cn: 巴西

source: Bulgaria
cs_cz: L 343, 14.12.2012, s. 1).
da_dk: Bulgarien
de_de: Bulgarien
el_gr: Βουλγαρία
fr_fr: Bulgarie
ja_jp: ブルガリア共和国
nl_nl: Bulgarije
pl_pl: Bułgaria
ru_ru: Болгария
sv_se: Bulgarien
tr_tr: Bulgaristan
uk_ua: Болгарія
zh_cn: 保加利亚

source: Canada
cs_cz: Kanada
de_de: Kanada
el_gr: Καναδάς
fi_fi: Kanada
ja_jp: カナダ
pl_pl: Kanada
ru_ru: Канада
sv_se: Kanada
tr_tr: Kanada
uk_ua: Канада
zh_cn: 加拿大

source: Czech Republic
cs_cz: Česká republika
da_dk: Den Tjekkiske Republik
de_de: Tschechien
el_gr: Τσεχία
fi_fi: Tšekki
fr_fr: République Tchèque
it_it: Repubblica Ceca
nl_nl: Tsjechië
pl_pl: Czechy
ro_ro: Republica Cehă
ru_ru: Чехия
se_no: Tsjekkia
sv_se: Tjeckien
tr_tr: Çek Cumhuriyeti
uk_ua: Чехія
zh_cn: 捷克共和国

source: Chile
el_gr: Χιλή
fr_fr: Chili
it_it: Cile
ja_jp: チリ
nl_nl: Chili
ru_ru: Чили
tr_tr: Şili
uk_ua: Чилі
zh_cn: 智利

source: China
cs_cz: Čísla
da_dk: Kina
el_gr: Κίνα
fi_fi: Kiina
fr_fr: Chine
it_it: Cina
ja_jp: 中国
pl_pl: Chiny
ru_ru: Китай
se_no: Kina
sv_se: Kina
tr_tr: Çin
uk_ua: Китай
zh_cn: 中国

source: Croatia
cs_cz: Estonsko
da_dk: Kroatien
de_de: Kroatien
el_gr: Κροατία
fi_fi: Kroatia
fr_fr: Croatie
it_it: Croazia
ja_jp: クロアチア
nl_nl: Kroatië
pl_pl: Chorwacja
ro_ro: Croaţia
ru_ru: Хорватия
se_no: Kroatia
sv_se: Kroatien
tr_tr: Hırvatistan
uk_ua: Хорватія
zh_cn: 克罗地亚

source: Costa Rica
cs_cz: Kostarika
el_gr: Κόστα Ρίκα
ja_jp: コスタリカ
pl_pl: Kostaryka
ru_ru: Коста-Рика
tr_tr: Kosta Rika
uk_ua: Коста-Рика
zh_cn: 哥斯达黎加

source: Cyprus
cs_cz: Kypr
da_dk: Cypern
de_de: Zypern
el_gr: Κύπρος
fi_fi: Kypros
fr_fr: Chypre
it_it: Cipro
ja_jp: キプロス
pl_pl: Cypr
ro_ro: Cipru
ru_ru: Кипр
se_no: Kypros
sv_se: Cypern
tr_tr: Kıbrıs
uk_ua: Кіпр
zh_cn: 塞浦路斯

source: Denmark
cs_cz: Spojené království
da_dk: Danmark
de_de: Dänemark
el_gr: Δανία
fi_fi: Tanska
fr_fr: Danemark
it_it: Danimarca
ja_jp: デンマーク
nl_nl: Denemarken
pl_pl: Dania
ro_ro: Danemarca
ru_ru: Дания
se_no: Danmark
sv_se: Danmark
tr_tr: Danimarka
uk_ua: Данія
zh_cn: 丹麦

source: Germany
cs_cz: Spojené království
da_dk: Tyskland
de_de: Deutschland
el_gr: Γερμανία
fi_fi: Saksa
fr_fr: Allemagne
it_it: Germania
ja_jp: ドイツ
nl_nl: Duitsland
pl_pl: Niemcy
ro_ro: Germania
ru_ru: Германия
se_no: Tyskland
sv_se: Tyskland
tr_tr: Almanya
uk_ua: Німецькою
zh_cn: 德国

source: North Korea
cs_cz: Severní Korea
da_dk: Nordkorea
de_de: Nordkorea
el_gr: Βόρεια Κορέα
fi_fi: Pohjois-Korea
fr_fr: Corée du Nord
it_it: Corea del Nord
ja_jp: 北朝鮮語
nl_nl: Noord-Korea
pl_pl: Korea Północna
ro_ro: Coreea de Nord
ru_ru: Северная Корея
se_no: Nord-Korea
sv_se: Nordkorea
tr_tr: Kuzey Kore
uk_ua: Північна Корея
zh_cn: 北朝鲜省

source: Dominican Republic
cs_cz: Jihoafrická republika
da_dk: Den Dominikanske Republik
de_de: Dominikanische Republik
el_gr: Δομινικανή Δημοκρατία
fi_fi: Dominikaaninen Tasavalta
fr_fr: République dominicaine
it_it: Repubblica Dominicana
ja_jp: ドミニカ共和国
nl_nl: Dominicaanse Republiek
pl_pl: Dominikana
ro_ro: Republica Dominicană
ru_ru: Доминиканская Республика
se_no: Den dominikanske republikk
sv_se: Dominikanska republiken
tr_tr: Dominik Cumhuriyeti
uk_ua: Домініканська Республіка
zh_cn: 多米尼加共和国

source: Ecuador
el_gr: Εκουαδόρ
fr_fr: Équateur
pl_pl: Ekwador
ru_ru: Эквадор
tr_tr: Ekvador

source: El Salvador
el_gr: Ελ Σαλβαδόρ
fr_fr: Salvador
pl_pl: Salwador
ru_ru: Эль Сальвадор

source: Spain
cs_cz: Spojené království
da_dk: Spanien
de_de: Spanien
el_gr: Ισπανία
fi_fi: Espanja
fr_fr: Espagne
it_it: Spagna
ja_jp: スペイン
nl_nl: Spanje
pl_pl: Hiszpania
ro_ro: Spania
ru_ru: Испания
se_no: Spania
sv_se: Spanien
tr_tr: İspanya
uk_ua: Іспанія
zh_cn: 西班牙

source: Estonia
cs_cz: Estonsko
da_dk: Estland
de_de: Estland
el_gr: Εσθονία
fi_fi: Viro
fr_fr: Estonie
ja_jp: エストニア共和国
nl_nl: Estland
ru_ru: Эстония
se_no: Estland
sv_se: Estland
tr_tr: Estonya
uk_ua: Естонія
zh_cn: 爱沙尼亚

source: Falkland Islands
cs_cz: Falklandské ostrovy
da_dk: Falklandsøerne
de_de: Falklandinseln
el_gr: Νήσοι Φώκλαντ
fi_fi: Falklandin Saaret
fr_fr: Îles Malouines
it_it: Isole Falkland
ja_jp: フォークランド諸島
nl_nl: Falklandeilanden
pl_pl: Falklandy
ro_ro: Insulele Falkland
ru_ru: Фолклендские острова
se_no: Falklandsøyene
sv_se: Falklandsöarna
tr_tr: Falkland Adaları
uk_ua: Фолклендські острови
zh_cn: 福克兰群岛

source: Faroe Islands
cs_cz: Faerské ostrovy
da_dk: Færøerne
de_de: Färöer Inseln
el_gr: Νησιά Φερόες
fi_fi: Färsaaret
fr_fr: Îles Féroé
it_it: Isole Faroe
ja_jp: フェロー諸島
nl_nl: Farao Eilanden
pl_pl: Wyspy Owcze
ro_ro: Insulele Feroe
ru_ru: Фарерские острова
se_no: Færøyene
sv_se: Färöarna
tr_tr: Faroe Adaları
uk_ua: Фарерські острови
zh_cn: 法罗群岛

source: Finland
cs_cz: Estonsko
de_de: Finnland
el_gr: Φινλανδία
fi_fi: Suomi
fr_fr: Finlande
it_it: Finlandia
ja_jp: フィンランド
pl_pl: Finlandia
ro_ro: Finlanda
ru_ru: Финляндия
tr_tr: Finlandiya
uk_ua: Фінляндія
zh_cn: 芬兰

source: France
cs_cz: PŘÍLOHA I
da_dk: Frankrig
de_de: Frankreich
el_gr: Γαλλία
fi_fi: Ranska
it_it: Francia
ja_jp: フランス
nl_nl: Frankrijk
pl_pl: Francja
ro_ro: Franţa
ru_ru: Франция
se_no: Frankrike
sv_se: Frankrike
tr_tr: Fransa
uk_ua: Франція
zh_cn: 法国

source: Georgia
cs_cz: Gruzie
da_dk: Georgien
de_de: Georgien
el_gr: Γεωργία
fr_fr: Géorgie
ja_jp: ジョージア州
pl_pl: Gruzja
ru_ru: Грузия
sv_se: Georgien
tr_tr: Gürcistan
uk_ua: Джорджія
zh_cn: 格鲁吉亚

source: Gibraltar
el_gr: Γιβραλτάρ
it_it: Gibilterra
ja_jp: ジブラルタル
ru_ru: Гибралтар
tr_tr: Cebelitarık
uk_ua: Гібралтар
zh_cn: 直布罗陀问题

source: Granada
cs_cz: Sójové boby
el_gr: Γρανάδα
fr_fr: Grenade
ja_jp: グラナダ
ru_ru: Гранада
se_no: Grenada
uk_ua: Гранада
zh_cn: 格拉纳达

source: Greece
cs_cz: PŘÍLOHA I
da_dk: Grækenland
de_de: Griechenland
el_gr: Ελλάδα
fi_fi: Kreikka
fr_fr: Grèce
it_it: Grecia
ja_jp: ギリシャ
nl_nl: Griekenland
pl_pl: Grecja
ro_ro: Grecia
ru_ru: Греция
se_no: Hellas
sv_se: Grekland
tr_tr: Yunanistan
uk_ua: Греція
zh_cn: 希腊

source: Greenland
cs_cz: Grónsko
da_dk: Grønland
de_de: Grönland
el_gr: Γροιλανδία
fi_fi: Grönlanti
fr_fr: Groënland
it_it: Groenlandia
nl_nl: Groenland
pl_pl: Grenlandia
ro_ro: Groenlanda
ru_ru: Гренландия
se_no: Grønland
sv_se: Grönland
tr_tr: Grönland
uk_ua: Ґренландія
zh_cn: 格陵兰岛

source: United Kingdom
cs_cz: Spojené království
da_dk: Det Forenede Kongerige
de_de: Vereinigtes Königreich
el_gr: Ηνωμένο Βασίλειο
fi_fi: Yhdistynyt Kuningaskunta
fr_fr: Royaume-Uni
it_it: Regno Unito
ja_jp: イギリス
nl_nl: Verenigd Koninkrijk
pl_pl: Wielka Brytania
ro_ro: Marea Britanie
ru_ru: Великобритания
se_no: Storbritannia
sv_se: Storbritannien
tr_tr: Birleşik Krallık
uk_ua: Велика Британія
zh_cn: 联合王国

source: Guatemala
el_gr: Γουατεμάλα
fr_fr: Guatémala
ja_jp: グアテマラ共和国
pl_pl: Gwatemala
ru_ru: Гватемала
uk_ua: Гватемала
zh_cn: 危地马拉

source: Netherlands
cs_cz: Spojené království
da_dk: Nederlandene
de_de: Niederlande
el_gr: Ολλανδία
fi_fi: Alankomaat
fr_fr: Pays-Bas
it_it: Paesi Bassi
ja_jp: オランダ
nl_nl: Nederland
pl_pl: Holandia
ro_ro: Olanda
ru_ru: Нидерланды
se_no: Nederland
sv_se: Nederländerna
tr_tr: Hollanda
uk_ua: Нідерланди
zh_cn: 荷兰

source: Honduras
el_gr: Ονδούρα
ru_ru: Гондурас

source: Indonesia
cs_cz: Indonésie
da_dk: Indonesien
de_de: Indonesien
el_gr: Ινδονησία
fr_fr: Indonésie
ja_jp: インドネシア
nl_nl: Indonesië
pl_pl: Indonezja
ro_ro: Indonezia
ru_ru: Индонезия
sv_se: Indonesien
tr_tr: Endonezya
uk_ua: Індонезія
zh_cn: 印度尼西亚

source: India
cs_cz: Jižní Afrika
da_dk: Indien
de_de: Indien
el_gr: Ινδία
fi_fi: Intia
fr_fr: Inde
ja_jp: インド
pl_pl: Indie
ru_ru: Индия
sv_se: Indien
tr_tr: Hindistan
uk_ua: Індія
zh_cn: 印度

source: Ireland
cs_cz: Spojené království
da_dk: Irland
de_de: Irland
el_gr: Ιρλανδία
fi_fi: Irlanti
fr_fr: Irlande
it_it: Irlanda
ja_jp: アイルランド
nl_nl: Ierland
pl_pl: Irlandia
ro_ro: Irlanda
ru_ru: Ирландия
se_no: Irland
sv_se: Irland
tr_tr: İrlanda
uk_ua: Ірландія
zh_cn: 爱尔兰

source: Iceland
cs_cz: Island
da_dk: Island
de_de: Island
el_gr: Ισλανδία
fi_fi: Islanti
fr_fr: Islande
it_it: Islanda
ja_jp: アイスランド共和国
nl_nl: Ijsland
pl_pl: Islandia
ro_ro: Islanda
ru_ru: Исландия
se_no: Island
sv_se: Island
tr_tr: İzlanda
uk_ua: Ісландія
zh_cn: 冰岛

source: Israel
el_gr: Ισραήλ
fr_fr: Israël
it_it: Israele
nl_nl: Israël
pl_pl: Izrael
ru_ru: Израиль
tr_tr: İsrail

source: Italy
cs_cz: Itálie
da_dk: Italien
de_de: Italien
el_gr: Ιταλία
fi_fi: Italia
fr_fr: Italie
it_it: Italia
ja_jp: イタリア
nl_nl: Italië
pl_pl: Włochy
ro_ro: Italia
ru_ru: Италия
se_no: Italia
sv_se: Italien
tr_tr: İtalya
uk_ua: Італія
zh_cn: 意大利

source: Japan
cs_cz: Japonsko
el_gr: Ιαπωνία
fi_fi: Japani
fr_fr: Japon
it_it: Giappone
ja_jp: 日本
pl_pl: Japonia
ro_ro: Japonia
ru_ru: Япония
tr_tr: Japonya
uk_ua: Японія
zh_cn: 日本

source: Yemen
cs_cz: Jemen
de_de: Jemen
el_gr: Υεμένη
fi_fi: Jemen
fr_fr: Yémen
ja_jp: イエメン語
nl_nl: Jemen
pl_pl: Jemen
ru_ru: Йемен
sv_se: Jemen
uk_ua: Ємен
zh_cn: 也门

source: Jordan
cs_cz: Jordánsko
de_de: Jordanien
el_gr: Ιορδανία
fi_fi: Jordania
fr_fr: Jordanie
it_it: Giordania
nl_nl: Jordanië
pl_pl: Jordania
ro_ro: Iordania
ru_ru: Иордания
sv_se: Jordanien
tr_tr: Ürdün
uk_ua: Йорданія
zh_cn: 约旦

source: Cambodia
cs_cz: Kambodža
da_dk: Cambodja
de_de: Kambodscha
el_gr: Καμπότζη
fi_fi: Kambodža
fr_fr: Cambodge
it_it: Cambogia
nl_nl: Cambodja
pl_pl: Kambodża
ro_ro: Cambodgia
ru_ru: Камбоджа
sv_se: Kambodja
tr_tr: Kamboçya
uk_ua: Камбоджа
zh_cn: 柬埔寨

source: Cape Verde
cs_cz: Kapverdy
da_dk: Kap Verde
de_de: Kap Verde
el_gr: Πράσινο Ακρωτήριο
fi_fi: Kap Verde
fr_fr: Cap Vert
it_it: Capo Verde
ja_jp: カーボベルデ
nl_nl: Kaapverdische eilanden
pl_pl: Republika Zielonego Przylądka
ro_ro: Capul Verde
ru_ru: Кабо-Верде
sv_se: Kap Verde
tr_tr: Yeşil Burun
uk_ua: Кабо-Верде
zh_cn: 佛得角

source: Kazakhstan
cs_cz: Kazachstán
da_dk: Kasakhstan
de_de: Kasachstan
el_gr: Καζακστάν
fi_fi: Kazakstan
it_it: Kazakistan
ja_jp: カザフスタン共和国
nl_nl: Kazachstan
pl_pl: Kazachstan
ro_ro: Kazahstan
ru_ru: Казахстан
sv_se: Kazakstan
tr_tr: Kazakistan
uk_ua: Казахстан
zh_cn: 哈萨克斯坦

source: Kenya
cs_cz: Keňa
de_de: Kenia
el_gr: Κένυα
fi_fi: Kenia
it_it: Kenia
ja_jp: ケニア
nl_nl: Kenia
pl_pl: Kenia
ru_ru: Кения
uk_ua: Кенія
zh_cn: 肯尼亚

source: Kyrgyzstan
de_de: Kirgisistan
el_gr: Κιργιστάν
fi_fi: Kirgisistan
fr_fr: Kirghizistan
it_it: Kirghizistan
nl_nl: Kirgizië
pl_pl: Kirgistan
ru_ru: Киргизия
sv_se: Kirgizistan
tr_tr: Kırgızistan

source: Colombia
cs_cz: Kolumbie
de_de: Kolumbien
el_gr: Κολομβία
fi_fi: Kolumbia
fr_fr: Colombie
ja_jp: コロンビア
pl_pl: Kolumbia
ro_ro: Columbia
ru_ru: Колумбия
tr_tr: Kolombiya
uk_ua: Колумбія
zh_cn: 哥伦比亚

source: Cuba
de_de: Kuba
el_gr: Κούβα
pl_pl: Kuba
ru_ru: Куба
sv_se: Kuba
tr_tr: Küba

source: Laos
el_gr: Λάος
ja_jp: ラオス
ru_ru: Лаос
uk_ua: Лаос
zh_cn: 老挝语

source: Latvia
cs_cz: Lotyšsko
da_dk: Letland
de_de: Lettland
el_gr: Λετονία
fr_fr: Lettonie
it_it: Lettonia
ja_jp: ラトビア
nl_nl: Letland
pl_pl: Łotwa
ro_ro: Letonia
ru_ru: Латвия
sv_se: Lettland
tr_tr: Litvanya
uk_ua: Латвія
zh_cn: 拉脱维亚

source: Liechtenstein
el_gr: Λίχτενσταϊν
ru_ru: Лихтенштейн
tr_tr: Lihtenştayn

source: Lithuania
cs_cz: Litva
da_dk: Litauen
de_de: Litauen
el_gr: Λιθουανία
fi_fi: Liettua
fr_fr: Lituanie
it_it: Lituania
ja_jp: リトアニア
nl_nl: Litouwen
pl_pl: Litwa
ro_ro: Lituania
ru_ru: Литва
sv_se: Litauen
tr_tr: Litvanya
uk_ua: Литва
zh_cn: 立陶宛

source: Luxembourg
de_de: Luxemburg
el_gr: Λουξεμβούργο
fi_fi: Luxemburg
it_it: Lussemburgo
nl_nl: Luxemburg
pl_pl: Luksemburg
ru_ru: Люксембург
sv_se: Luxemburg
tr_tr: Lüksemburg

source: Malaysia
cs_cz: Malajsie
el_gr: Μαλαισία
fi_fi: Malesia
fr_fr: Malaisie
it_it: Malesia
ja_jp: マレーシア
nl_nl: Maleisië
pl_pl: Malezja
ro_ro: Malaezia
ru_ru: Малайзия
tr_tr: Malezya
uk_ua: Малайзія
zh_cn: 马来西亚

source: Maldives
cs_cz: Maledivy
da_dk: Maldiverne
de_de: Malediven
el_gr: Μαλδίβες
fi_fi: Malediivit
it_it: Maldive
ja_jp: モルディブ共和国
nl_nl: Malediven
pl_pl: Malediwy
ro_ro: Maldive
ru_ru: Мальдивы
sv_se: Maldiverna
tr_tr: Maldivler
uk_ua: Мальдиви
zh_cn: 马尔代夫

source: Malta
el_gr: Μάλτα
fr_fr: Malte
ru_ru: Мальта

source: Morocco
cs_cz: Maroko
da_dk: Marokko
de_de: Marokko
el_gr: Μαρόκο
fi_fi: Marokko
fr_fr: Maroc
it_it: Marocco
ja_jp: モロッコ
nl_nl: Marokko
pl_pl: Maroko
ro_ro: Maroc
ru_ru: Марокко
sv_se: Marocko
tr_tr: Fas
uk_ua: Марокко
zh_cn: 摩洛哥

source: Mauritius
el_gr: Μαυρίκιος
fr_fr: Île Maurice
ru_ru: Маврикий

source: Macedonia
cs_cz: Bývalá jugoslávská republika Makedonie
da_dk: Makedonien
de_de: Mazedonien
el_gr: Βόρεια Μακεδονία
fi_fi: Makedonia
fr_fr: Macédoine
ja_jp: マケドニア
nl_nl: Macedonië
ru_ru: Македония
sv_se: Makedonien
tr_tr: Makedonya
uk_ua: Македонія
zh_cn: 马其顿共和国

source: Mexico
cs_cz: Mexiko
de_de: Mexiko
el_gr: Μεξικό
fi_fi: Meksiko
fr_fr: Mexique
it_it: Messico
ja_jp: メキシコ
pl_pl: Meksyk
ro_ro: Mexic
ru_ru: Мексика
sv_se: Mexiko
tr_tr: Meksika
uk_ua: Мексика
zh_cn: 墨西哥

source: Moldova
de_de: Moldawien
el_gr: Μολδαβία
fr_fr: Moldavie
it_it: Moldavia
nl_nl: Moldavië
pl_pl: Mołdawia
ru_ru: Молдова
sv_se: Moldavien

source: Monaco
cs_cz: Monako
el_gr: Μονακό
it_it: Principato di Monaco
pl_pl: Monako
ru_ru: Монако
tr_tr: Monako
uk_ua: Монако
zh_cn: 摩纳哥

source: Montenegro
cs_cz: Černá Hora
el_gr: Μαυροβούνιο
fr_fr: Monténégro
ja_jp: モンテネグロ
pl_pl: Czarnogóra
ro_ro: Muntenegru
ru_ru: Черногория
tr_tr: Karadağ
uk_ua: Чорногорія
zh_cn: 黑山

source: Namibia
el_gr: Ναμίμπια
fr_fr: Namibie
nl_nl: Namibië
ru_ru: Намибия
tr_tr: Namibya

source: Nepal
cs_cz: Nepál
el_gr: Νεπάλ
fi_fi: Nepali
fr_fr: Népal
ja_jp: ネパール共和国
ru_ru: Непал
uk_ua: Непал
zh_cn: 尼泊尔

source: New Zealand
cs_cz: Nový Zéland
de_de: Neuseeland
el_gr: Νέα Ζηλανδία
fi_fi: Uusi-Seelanti
fr_fr: Nouvelle-Zélande
it_it: Nuova Zelanda
ja_jp: ニュージーランド
nl_nl: Nieuw Zeeland
pl_pl: Nowa Zelandia
ro_ro: Noua Zeelandă
ru_ru: Новая Зеландия
sv_se: Nya Zeeland
tr_tr: Yeni Zelanda
uk_ua: Нова Зеландія
zh_cn: 新西兰

source: Nicaragua
el_gr: Νικαράγουα
pl_pl: Nikaragua
ru_ru: Никарагуа
tr_tr: Nikaragua

source: Netherlands Antilles
cs_cz: Nizozemské Antily
da_dk: Nederlandske Antiller
de_de: Niederländische Antillen
el_gr: Ολλανδικές Αντίλλες
fi_fi: Alankomaiden Antillit
fr_fr: Antilles Néerlandaises
it_it: Antille Olandesi
ja_jp: オランダ領アンティル
nl_nl: Nederlandse Antillen
pl_pl: Antyle Holenderskie
ro_ro: Antilele Olandeze
ru_ru: Нидерландские Антильские о-ва
sv_se: Nederländska Antillerna
tr_tr: Hollanda Antilleri
uk_ua: Антильський Острів Нідерландів
zh_cn: 荷属安的列斯群岛

source: Norway
cs_cz: Norsko
da_dk: Norge
de_de: Norwegen
el_gr: Νορβηγία
fi_fi: Norja
fr_fr: Norvège
it_it: Norvegia
ja_jp: ノルウェー
nl_nl: Noorwegen
pl_pl: Norwegia
ro_ro: Norvegia
ru_ru: Норвегия
sv_se: Norge
tr_tr: Norveç
uk_ua: Норвегія
zh_cn: 挪威

source: Panama
el_gr: Παναμάς
ru_ru: Панама

source: Papua New Guinea
de_de: Papua-Neuguinea
el_gr: Παπούα Νέα Γουινέα
fr_fr: Papouasie-Nouvelle-Guinée
it_it: Papua Nuova Guinea
nl_nl: Papua Nieuw-Guinea
pl_pl: Papua-Nowa Gwinea
ru_ru: Папуа-Новая Гвинея
sv_se: Papua Nya Guinea
tr_tr: Papua Yeni Gine

source: Philippines
cs_cz: Filipíny
da_dk: Filippinerne
de_de: Philippinen
el_gr: Φιλιππίνες
fi_fi: Filippiinit
it_it: Filippine
ja_jp: フィリピン
nl_nl: Filipijnen
pl_pl: Filipiny
ro_ro: Filipine
ru_ru: Филиппины
sv_se: Filippinerna
tr_tr: Filipinler
uk_ua: Філіппіни
zh_cn: 菲律宾

source: Poland
cs_cz: Polsko
da_dk: Polen
de_de: Polen
el_gr: Πολωνία
fi_fi: Puola
fr_fr: Pologne
it_it: Polonia
ja_jp: ポーランド
nl_nl: Polen
pl_pl: Polska
ro_ro: Polonia
ru_ru: Польша
sv_se: Polen
tr_tr: Polonya
uk_ua: Польща
zh_cn: 波兰

source: Portugal
cs_cz: Spojené království
el_gr: Πορτογαλία
fi_fi: Portugali
it_it: Portogallo
ja_jp: ポルトガル
pl_pl: Portugalia
ro_ro: Portugalia
ru_ru: Португалия
tr_tr: Portekiz
uk_ua: Португалія
zh_cn: 葡萄牙

source: Russia
cs_cz: Ruská federace
da_dk: Rusland
de_de: Russland
el_gr: Ρωσία
fi_fi: Venäjä
fr_fr: Russie
ja_jp: ロシア
nl_nl: Rusland
pl_pl: Rosja
ro_ro: Rusia
ru_ru: Россия
sv_se: Ryssland
tr_tr: Rusya
uk_ua: Россия
zh_cn: Russian

source: Rwanda
de_de: Ruanda
el_gr: Ρουάντα
fi_fi: Ruanda
it_it: Ruanda
ru_ru: Руанда
tr_tr: Ruanda

source: Romania
cs_cz: Estonsko
da_dk: Rumænien
de_de: Rumänien
el_gr: Ρουμανία
fr_fr: Roumanie
ja_jp: ルーマニア
nl_nl: Romenië
pl_pl: Rumunia
ro_ro: România
ru_ru: Румыния
sv_se: Rumänien
tr_tr: Romanya
uk_ua: Румунія
zh_cn: 罗马尼亚

source: Zambia
de_de: Sambia
el_gr: Ζάμπια
fi_fi: Sambia
fr_fr: Zambie
ru_ru: Замбия

source: Saudi Arabia
cs_cz: Saúdská Arábie
da_dk: Saudi Arabien
de_de: Saudi-Arabien
el_gr: Σαουδική Αραβία
fr_fr: Arabie Saoudite
it_it: Arabia Saudita
ja_jp: サウジアラビア
nl_nl: Saoedi-Arabië
pl_pl: Arabia Saudyjska
ro_ro: Arabia Saudită
ru_ru: Саудовская Аравия
sv_se: Saudiarabien
tr_tr: Suudi Arabistan
uk_ua: Саудівська Аравія
zh_cn: 沙特阿拉伯

source: Sweden
cs_cz: Švédsko
da_dk: Sverige
de_de: Schweden
el_gr: Σουηδία
fi_fi: Ruotsi
fr_fr: Suède
it_it: Svezia
ja_jp: スウェーデン
nl_nl: Zweden
pl_pl: Szwecja
ro_ro: Suedia
ru_ru: Швеция
sv_se: Sverige
tr_tr: İsveç
uk_ua: Швеція
zh_cn: 瑞典

source: Switzerland
cs_cz: Spojené království
da_dk: Schweiz
de_de: Schweiz
el_gr: Ελβετία
fi_fi: Sveitsi
fr_fr: Suisse
it_it: Svizzera
ja_jp: スイス
nl_nl: Zwitserland
pl_pl: Szwajcaria
ro_ro: Elveția
ru_ru: Швейцария
sv_se: Schweiz
tr_tr: İsviçre
uk_ua: Швейцарія
zh_cn: 瑞士
