Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: a GK hotel/motel is an easy-to-reach cache, close to an airport/motorway/railroad station, big enough to host some GK. Cachers may grab or drop GK
bg_bg: GK на хотел / мотел е лесен за достигане кеш, в близост до летището / магистрала / жп гара, достатъчно голям, за да бъде домакин на някои GK. Cachers може да вземете или да се откаже GK
ca_es: GK un hotel / motel és una eina fàcil d'assolir memòria cau, prop d'una estació de l'aeroport / autopista / tren, prou gran per albergar alguns GK. Cachers pot agafar o deixar anar GK
cs_cz: hotel GK / motel je snadný-k-dosáhnout cache, v blízkosti letiště / dálnice / železnice stanice, dost velký na to, aby hostit nějakou GK. Cachers může chytit nebo zahodí GK
da_dk: et GK hotel/motel er en nem at nå cache, tæt på en lufthavn/motorvej/jernbanestation, stor nok til at være vært for nogle GK. Cachers kan få fat i eller slippe GK
de_de: Ein GK-Hotel/Motel ist ein einfach zu erreichender Cache, nah an einem Flughafen/Autobahn/Bahnstation, groß genug um einigen GK ausreichend Platz zu bieten. Cacher können GK platzieren oder mitnehmen
el_gr: ένα ξενοδοχείο/μοτέλ GK είναι μια εύκολη προσβάσιμη κρύπτη κοντά σε αεροδρόμιο, αυτοκινητόδρομο, σιδηροδρομικό σταθμό, αρκετά μεγάλη για να δέχεται GK. Οι παίκτες μπορούν να αποθέτουν ή να παίρνουν GK
fi_fi: GK hotelli / motel on helposti saavutettavissa välimuisti, lähellä lentoasema/moottoritie-/rautatieasemaa, joka on tarpeeksi suuri isännöidä joitakin GK. Cachers voi napata tai pudota GK
fr_fr: Un hôtel à GeoKrety est une cache facile d'accès, proche d'une route, d'une gare ou d'un aéroport et qui est assez grande pour contenir des GeoKrety. Les géocacheurs peuvent y déposer et y prendre des GeoKrety.
id_id: GK hotel / motel adalah tembolok yang mudah dijangkau, dekat dengan stasiun kereta api / bandara / kereta api, cukup besar untuk menampung beberapa GK. Cachers dapat mengambil atau menjatuhkan GK
it_it: un hotel/motel GK è una cache facile da raggiungere, vicino a aeroporti/autostrade/stazioni, abbastanza grande da ospitare alcuni GeoKrety. I Cachers possono prelevare o lasciarvi GK
ja_jp: GKホテル/モーテルは、空港/高速道路/鉄道駅の近くにあり、GKキャッシャーがGKをつかんだり落としたりするのに十分な大きさです。
lt_lt: GK viešbutis / motelis yra lengvai pasiekti talpyklą, netoli oro / greitkelį / geležinkelio stoties, pakankamai didelis, kad surengti šiek tiek GK. Cachers gali būti patraukti arba lašas GK
nl_nl: een GK hotel/motel is een makkelijk te bereiken cache, soms zelfs in de buurt van een vliegveld/snelweg/of treinstation, in ieder geval groot genoeg voor een aantal GK’s. Cachers mogen er GK’s heen brengen of ophalen.
pl_pl: GK hotel/motel to łatwoosiągalny kesz, znajdujący się niedaleko lotniska, stacji kolejowej, autostrady itp, na tyle duży, aby mógł pomieścić kilka(naście) geokretów. Geokeszerzy mogą zabierać lub zostawiać krety.
ro_ro: un hotel de GK / motel este un ușor de-la-ajunge la cache, în apropiere de o stație de aeroport / autostrada / gară, suficient de mare pentru a găzdui unele GK. Cachers poate apuca sau scădea GK
ru_ru: Кротель (отель Геокротов) представляет собой простой тайник, близко к аэропорту/дороге/вокзалу, достаточно большой, чтобы вместить несколько Геокротов. Игроки могут класть или забирать кротов
se_no: et GK hotell/motell er en lett-å-nå cache, nær f.eks. en flyplass/veiforbindelse/togstasjon, stor nok til å være vert for noen GK. Cachere kan ta med eller droppe GK
sv_se: GK hotell / motell är en lättåtkomlig cache, nära en flygplats / motorväg / järnvägsstation, tillräckligt stor för att vara värd för vissa GK. Cachers kan ta eller släppa GK
tr_tr: Bir GK otel / motel, ulaşılabilir bir önbellek, bir havaalanı / otoyol / demiryolu istasyonuna yakın, bazı GK2ya ev sahipliği yapmak için yeterince büyük. Cachers GK'YI kapatabilir veya atabilir
uk_ua: Готель GK / мотель являє собою просту у важкодоступних кеш, близько до аеропорту / автомагістраль / залізницю, досить великий, щоб провести деякий GK. Cachers може захопити або видалити GK
zh_cn: 一个GK旅馆/汽车旅馆是容易达到高速缓存，接近机场/高速公路/铁路站，大到足以举办一些GK。 Cachers可以抓取或删除GK

source: By now, on the OC system, we have registered following GK (or GK/TB) hotels/motels:
bg_bg: До сега, на системата OC, са се регистрирали след GK (или GK / TB) хотели / мотели:
ca_es: Per ara, en el sistema OC, s'ha registrat després de GK (GK o / TB) hotels / motels:
cs_cz: Do teď, o systému OC, jsme registrováni po GK (nebo GK / TB) hotely / motelech:
da_dk: Ved nu, på OC-systemet, har vi registreret følgende GK (eller GK/TB) hotels/motels:
de_de: Die folgenden GK (oder GC/TB) Hotels/Motels sind derzeit im OC-System registriert:
el_gr: Ως τώρα, στο σύστημα OC, έχουμε καταγράψει τα εξής GK (ή GK/TB) ξενοδοχεία/μοτέλ:
fi_fi: Tähän mennessä olemme rekisteröityneet OC-järjestelmässä seuraavat GK (tai GK/TB) hotellit/motellit:
fr_fr: À ce jour, sur OpenCaching, nous avons enregistré les hôtels à GeoKrety et/ou Travelbug suivant :
id_id: Sekarang, di OC sistem, kami telah mendaftarkan hotel/motel GK (atau GK/TB) berikut ini:
it_it: A oggi, sul sistema OC, abbiamo registrato i seguenti hotel/motel GK (o GK/TB):
ja_jp: これまでに、OCシステムでは、GK(またはGK/TB)ホテル/モーテルに次の登録を行っています。
lt_lt: Dabar, OC sistema, mes jau užsiregistravote GK (arba GK / TB) viešbučių / motelių:
nl_nl: We hebben in het OC systeem de volgende GK (of TB) hotels/motels geregistreerd:
pl_pl: Na OC mamy zarejestrowane następujące GK (lub GK+TB) hotele/motele:
ro_ro: Până acum, în sistemul de OC, am înregistrat în urma GK (sau GK / TB) hoteluri / moteluri:
ru_ru: В настоящее время в системе OC, мы зарегистрировали следующие кротели:
se_no: For no, på OC-systemet, har vi registrert følgende GK (eller KG/TB) hoteller/moteller:
sv_se: Vid det här laget, på OC-systemet, har vi registrerat följande GK (eller GK/TB) hotell/moteller:
tr_tr: Şimdiye kadar, OC sistemi üzerinde aşağıdaki GK (veya GK / TB) otellerini / motellerini kaydettik:
uk_ua: В даний час в системі OC, ми зареєстрували після GK (або GK / ТБ) готелі / мотелі:
zh_cn: 的OC系统，到现在为止，我们已注册GK（或GK / TB）酒店/汽车旅馆：

source: My Page
bg_bg: Моята страница
ca_es: La meva pgina
cs_cz: Můj účet
da_dk: Min side
de_de: Meine Seite
el_gr: Η σελίδα μου
fi_fi: Oma sivuni
fr_fr: Ma page
id_id: Halaman Saya
it_it: La mia pagina
ja_jp: マイページ
lt_lt: Mano puslapis
nl_nl: Mijn pagina
pl_pl: Moja Strona
ro_ro: Pagina mea
ru_ru: Моя страница
se_no: Min side
sv_se: Min Sida
tr_tr: Sayfam
uk_ua: Моя сторінка
zh_cn: 我的页面

source: seems to be not a valid user id.
bg_bg: изглежда, не може да бъде валидно потребителско име.
ca_es: no sembla ser un usuari vlid d'identificaci.
cs_cz: Zdá se, že se nejedná o správné identifikační číslo uživatele (user id).
da_dk: Forkert Bruger-ID
de_de: scheint keine gültige Nutzer-ID zu sein.
el_gr: δεν φαίνεται να είναι ένα έγκυρο αναγνωριστικό χρήστη.
fi_fi: näyttää olevan kelvoton käyttäjänimi.
fr_fr: ne semble pas être un compte valide.
id_id: nampaknya bukan id pengguna yang valid.
it_it: sembra non essere un nome utente valido
ja_jp: 有効なユーザーIDではないようです
lt_lt: atrodo neteisingas vartotojo vardas.
nl_nl: ziet er naar uit dat dit geen juiste gebruikersnaam is
pl_pl: nie wygląda na prawidłowy user id.
ro_ro: nu pare sa fie un id pentru un utilizator valid
ru_ru: возможно не является активным именем пользователя
se_no: ser ut til å ikke være en gyldig bruker-id.
sv_se: verkar inte vara ett giltigt användar-ID.
tr_tr: geçerli bir kullanıcı kimliği değil gibi görünüyor.
uk_ua: Як видається, не є дійсним користувача.
zh_cn: 似乎不是一个正确的用户编号

source: This user was not logged in
bg_bg: Този потребител не е влязъл в
ca_es: Aquest usuari no registrat
cs_cz: Tento uživatel není přihlášen
da_dk: Brugeren var ikke logget ind
de_de: Der Nutzer war nicht eingeloggt
el_gr: Αυτός ο χρήστης δεν ήταν συνδεδεμένοι
fi_fi: Tämä käyttäjä ei ole kirjautunut sisään
fr_fr: Cet utilisateur n'était pas connecté
id_id: Pengguna ini belum masuk
it_it: Questo utente non è loggato
ja_jp: このユーザーはログインしていません
lt_lt: is vartotojas nra prisijungs
nl_nl: De gebruiker is niet ingelogd
pl_pl: Ten użytkownik nie był zalogowany.
ro_ro: Acest utilizator nu a fost logat.
ru_ru: Этот пользователь не был авторизован
se_no: Brukeren var ikke logget inn
sv_se: Denna användare är inte inloggad
tr_tr: Bu kullanıcı giriş yapmadı
uk_ua: Цей користувач не зареєстрований
zh_cn: 这个用户没有登录

source: keep secret!
bg_bg: пазят в тайна!
ca_es: mantenir en secret!
cs_cz: udržet v tajnosti!
da_dk: hold hemmelig!
de_de: Geheim halten!
el_gr: κρατήστε το μυστικό!
fi_fi: pidä salaisuus!
fr_fr: Gardez-le secret !
id_id: tetap rahasia!
it_it: tienilo segreto!
ja_jp: 内緒だ!
lt_lt: saugoti paslaptis!
nl_nl: hou geheim!
pl_pl: nie pokazuj nikomu!
ro_ro: păstreze secretul!
ru_ru: держать в секрете!
se_no: hold hemmelig!
sv_se: håll hemligt!
tr_tr: Gizli tutun!
uk_ua: тримати в секреті!
zh_cn: 保密！

source: The old secid will be deleted and the new one will be generated. You will have to update the secid in all applications which are using the code.
bg_bg: Старият secid ще бъдат изтрити, а новият ще бъде генериран. Вие ще трябва да се актуализира secid във всички приложения, които използват кода.
ca_es: El SecID antic serà esborrat i el nou es generarà. Vostè haurà de actualitzar la SecID a totes les aplicacions que estiguin utilitzant el codi.
cs_cz: Starý secid bude smazána a nová bude generován. Budete muset aktualizovat secid ve všech aplikacích, které používají kód.
da_dk: Den gamle secid vil blive slettet og den nye vil blive genereret. Du bliver nødt til at opdatere secid i alle programmer, der bruger koden.
de_de: Die alte SecureID wird gelöscht und eine neue erzeugt. Aktualisiere sie in allen Anwendungen die sie benutzen.
el_gr: Το παλιό secid θα διαγραφεί κι ένα καινούριο θα δημιουργηθεί. Θα πρέπει να ενημερώσετε το secid σε όλες τις εφαρμογές που χρησιμοποιούν το κώδικα.
fi_fi: Vanha happamuus poistetaan ja uusi se luodaan. Sinun täytyy päivittää seos kaikissa sovelluksissa, jotka käyttävät koodia.
fr_fr: L'ancien secid sera détruit et un nouveau sera généré. Vous devrez mettre à jour toutes les applications utilisant ce code.
id_id: Secid lama akan dihapus dan yang baru akan dihasilkan. Anda harus memperbarui sekidensi di semua aplikasi yang menggunakan kode.
it_it: Il vecchio secid sarà cancellato e quello nuovo generato. Dovrai aggiornare il secid in tutte le applicazioni che ne fanno uso.
ja_jp: 古いsecidが削除され、新しいsecidが生成されます。 コードを使用しているすべてのアプリケーションでsecidを更新する必要があります。
lt_lt: Senosios secid bus ištrinta ir bus sukurta nauja. Jūs turėsite atnaujinti secid visoms paraiškoms, kurias naudojant kodą.
nl_nl: De oude Secid wordt gewist en een nieuwe wordt gegenereerd. Je dient wel bij alle applicaties deze nieuwe Secid te vervangen.
pl_pl: Stary kod secid będzie skasowany a na jego miejsce zostanie wygenerowany nowy. Będziesz musiał uaktualnić kod we wszystkich aplikacjach, które go używają (np na stronie opencaching.pl).
ro_ro: Secid vechi vor fi șterse și cea nouă va fi generat. Va trebui să actualizați secid în toate aplicațiile care folosesc codul.
ru_ru: Старый SecID будет удален, а новый будет создан. Вам нужно будет обновить SecID во всех приложениях, которые используют код.
se_no: Den gamle koden vil bli slettet og den nye vil bli gerere. Du må oppdatere koden i alle applikasjoner som bruker koden.
sv_se: Den gamla secid kommer att tas bort och den nya kommer att genereras. Du måste uppdatera secid i alla program som använder koden.
tr_tr: Eski şifre silinir ve yenisi oluşturulur. Kodu kullanan tüm uygulamalarda secid'i güncelleştirmeniz gerekecek.
uk_ua: Старі SecID буде видалений, а новий буде. Вам потрібно буде оновити SecID у всіх додатках, які використовують код.
zh_cn: 的的老secid将被删除，并会产生新的。您将有，更新secid在所有应用程序使用的代码。

source: Are you sure?
bg_bg: Сигурен ли си?
ca_es: N'estas segur?
cs_cz: Jste si jisti?
da_dk: Er du sikker?
de_de: Bist Du sicher?
el_gr: Είστε σίγουρος/η;
fi_fi: Oletko varma?
fr_fr: Êtes-vous certain ?
id_id: Apakah anda yakin?
it_it: Sei sicuro/a?
ja_jp: よろしいですか？
lt_lt: Ar tikrai?
nl_nl: Weet je het zeker?
pl_pl: Jesteś pewien?
ro_ro: Sunteți sigur?
ru_ru: Вы уверены?
se_no: Er du sikker?
sv_se: Är du säker?
tr_tr: Emin misiniz?
uk_ua: Ви впевнені?
zh_cn: 真的知道？

source: Generate new secid
bg_bg: Генериране на нов secid
ca_es: Generar nou SecID
cs_cz: Vygenerovat nový secid
da_dk: Generer ny secid
de_de: Neue SecureID erzeugen
el_gr: Δημιουργία νέου secid
fi_fi: Luo uusi seos
fr_fr: Générer un nouveau secid
id_id: Membuat sekum baru
it_it: Genera un nuovo secid
ja_jp: 新しいsecidを生成する
lt_lt: Sukurti naują secid
nl_nl: Genereer nieuwe Secid
pl_pl: Wygeneruj nowy secid
ro_ro: Genera noi secid
ru_ru: Создать новый SecID
se_no: Generer en ny kode
sv_se: Generera nytt secid
tr_tr: Yeni secid oluştur.
uk_ua: Створити новий SecID
zh_cn: 生成新的secid“

source: My recent logs
bg_bg: Моята нова логове
ca_es: Els meus darrers registres
cs_cz: Poslední záznamy
da_dk: Min seneste log
de_de: Meine letzten Logeinträge
el_gr: Η πρόσφατη κορμοί
fi_fi: Viimeisimmät lokini
fr_fr: Mes signalements
id_id: Log terakhir saya
it_it: Ultimi eventi che ho registrato
ja_jp: 私の最近のログ
lt_lt: Mano naujausi urnal
nl_nl: Mijn recente logs
pl_pl: Moje najnowsze logi
ro_ro: Inregistrarile mele recente
ru_ru: Мои недавние записи
se_no: Mine siste logger
sv_se: Mina senaste loggar
tr_tr: Son kayıtlarım
uk_ua: Мої останні логи
zh_cn: 最近的记录

source: Recent moves of my geokrets
bg_bg: Последните ходове на моя geokrets
ca_es: Els ltims moviments de la meva geokrets
cs_cz: Poslední pohyby mých geokrtků
da_dk: Seneste bevægelser af mine GeoKrets
de_de: Neueste Logeinträge für meine GeoKrets
el_gr: Οι πρόσφατες κινήσεις μου geokrets
fi_fi: GeoKretyjeni viimeaikaiset liikkumiset
fr_fr: Signalements récents pour mes GeoKrety
id_id: Baru-baru ini geokrets saya bergerak
it_it: Gli ultimi movimenti dei miei GeoKret
ja_jp: ジオクラテスの最近の動き
lt_lt: Neseniai mano geokrets
nl_nl: Recente verplaatsingen van mijn GeoKret’s
pl_pl: Ostatnie ruchy moich geokretów
ro_ro: Mutari recente ale GeoKret-urilor mele
ru_ru: Недавние перемещения моих ГеоКротов
se_no: Tidligere bevegelser av mine GeoKrety
sv_se: Senaste förflyttningarna av mina geokrets
tr_tr: Benim geokretlerimin son hareketleri
uk_ua: Нещодавні кроки мої geokrets
zh_cn: 我geokrets最近采取的措施

source: %s's Inventory
cs_cz: %s's Inventář
da_dk: %s's Inventar
de_de: %s's Inventar
el_gr: Απογραφή% s του
fi_fi: %sn Tavaraluettelo
fr_fr: Inventaire de %s
id_id: %s Inventaris
it_it: inventario di %s
ja_jp: %sのインベントリ：
nl_nl: %s's Inventaris
pl_pl: Inwentarz %s
ro_ro: % s de inventariere
ru_ru: В руках у %s
se_no: %s' sin beholdning
sv_se: Hos %s
tr_tr: %s'nin Envanteri
uk_ua: %sречей
zh_cn: %s的物品栏

source: %s has created <b>%s</b> GeoKrets, which travelled <b>%s</b> km.
bg_bg: %s е създал <b> %s </ B> GeoKrets, които пътували <b> %s </ B> km.
ca_es: %s s'ha creat <b> %s </ b> GeoKrets, que van viatjar <b> %s </ b> km.
cs_cz: %s byl vytvořen <b> %s </ b> GeoKrets, který cestoval <b> %s </ b> km.
da_dk: %s har oprettet <b>%s</b> GeoKrets, som rejste <b>%s</b> km.
de_de: %s hat <b>%s</b> GeoKrets angelegt, die insgesamt <b>%s</b> km gereist sind.
el_gr: %s έχει δημιουργήσει <b>%s</b> GeoKrets που ταξίδεψαν <b>%s</b> χλμ.
fi_fi: %s on luonut <b>%s</b> GeoKrets, joka matkusti <b>%s</b> km.
fr_fr: %s a créé <b>%s</b> GeoKrety, qui ont parcourus <b>%s</b> km.
id_id: % s telah membuat <b> % s </ b> GeoKrets, yang melakukan perjalanan <b> % s </ b> km.
it_it: %s ha creato <b>%s</b> GeoKret, che hanno viaggiato per <b>%s</b> Km.
ja_jp: %s は <b>%s</b> GeoKrets を作成しました。これは <b>%s</b> km を移動しました。
lt_lt: Sukūrė %s %s %s <b> %s </ b> GeoKrets, kurie keliavo <b> %s </ b> km.
nl_nl: %s heeft <b>%s</b> GeoKrets aangemaakt, die <b>%s</b> km hebben afgelegd.
pl_pl: %s stworzył <b>%s</b> geokretów, które łącznie przebyły <b>%s</b> km.
ro_ro: %s -a creat <b> %s </ b>, care a călătorit GeoKrets <b> %s </ b> km.
ru_ru: %s создал <b>%s</b> ГеоКротов, которые путешествовали <b>%s</b> км.
se_no: %s har laget <b>%s</b> GeoKretyen, som reiste <b>%s</b> km.
sv_se: %s har skapat <b>%s</b> GeoKrets, som reste <b>%s</b> km.
tr_tr: % s yarattı <b> % s </ b> gitti GeoKrets, <b> % s </ b> km.
uk_ua: %s створив <b> %s </ b> GeoKrets, який їздив <b> %s </ b> км.
zh_cn: %s创建<B> %s </ B> GeoKrets，移动<B> %s </ B>公里。

source: %s has moved <b>%s</b> GeoKrets on a total distance of <b>%s</b> km.
bg_bg: %s e преместен <b>%s</b> GeoKrety на общо разстояние на <b>%s</b> km.
ca_es: %s s'ha mogut <b>%s</b> GeoKrets sobre una distància total de <b>%s</b> km.
cs_cz: %s byl přesunut <b>%s</b> GeoKrets na celkové vzdálenosti <b>%s</b> km.
da_dk: %s har flyttet <b>%s</b> GeoKrets på en samlet afstand af <b>%s</b> km.
de_de: %s hat <b>%s</b> GeoKrets über eine Gesamtdistanz von <b>%s</b> km bewegt.
el_gr: %s έει μετακινήσει <b>%s</b> GeoKrets σε μια συνολική απόσταση <b>%s</b> χλμ.
fi_fi: %s on siirtänyt <b>%s</b> GeoKretit yhteensä <b>%s</b> km.
fr_fr: %s a déplacé <b>%s</b> GeoKrety sur une distance totale de <b>%s</b> km.
id_id: % s telah memindahkan <b> % s </ b> GeoKrets dengan jarak total <b> % s </ b> km.
it_it: %s ha spostato <b>%s</b> GeoKret su una distanza complessiva di <b>%s</b> Km.
ja_jp: %s は <b>%s</b> GeoKrets を <b>%s</b> km移動しました。
lt_lt: %s Perėjo <b>%s</b> GeoKrets Bendras trasos ilgis <b>%s</b> km.
nl_nl: %s heeft <b>%s</b> GeoKrets verplaatst met een totale afstand van <b>%s</b> km.
pl_pl: %s przeniósł <b>%s</b> geokretów, na odległość <b>%s</b> km.
ro_ro: %s -a mutat <b>%s</b> GeoKrets pe o distanta totala de <b>%s</b> km.
ru_ru: %s переместил <b>%s</b> ГеоКротов на общее расстояние <b>%s</b> км.
se_no: %s har flyttet <b>%s</b> GeoKretyen med total distanse <b>%s</b> km.
sv_se: %s har flyttat <b>%s</b> GeoKrets på ett totalt avstånd av <b>%s</b> km.
tr_tr: % s taşındı <b> % s </ b> toplam mesafe GeoKrets <b> % s </ b> km.
uk_ua: %s переїхав <b>%s</b> GeoKrets на загальну відстань <b>%s</b> км.
zh_cn: %s 移动 <b>%s</b> GeoKrets，总的 <b>%s</b> 公里的距离。

source: Send a message to the user
bg_bg: Изпрати съобщение на потребител
ca_es: Envieu un missatge a l'usuari
cs_cz: Poslat zprávu uživateli
da_dk: Send en meddelelse til brugeren
de_de: Eine Nachricht an den Nutzer schicken
el_gr: Στείλτε ένα μήνυμα προς τον χρήστη
fi_fi: Lähetä viesti käyttäjälle
fr_fr: Envoyer un message à l'utilisateur
id_id: Kirim pesan ke pengguna
it_it: Invia un messaggio all'utente
ja_jp: ユーザーにメッセージを送信する
lt_lt: Sisti praneim vartotojui
nl_nl: Stuur een bericht naar de gebruiker
pl_pl: Wyślij wiadomość do użytkownika
ro_ro: Trimite-i un mesaj acestui utilizator
ru_ru: Отправить сообщение пользователю
se_no: Send en melding til brukeren
sv_se: Skicka ett meddelande till användaren
tr_tr: Kullanıcıya mesaj gönder
uk_ua: Відправити повідомлення користувачу
zh_cn: 发送一条信息到用户

source: To change your username or remove your account, send us <a href="/kontakt.php">an email</a>.
cs_cz: Chcete-li změnit své uživatelské jméno nebo odstranit váš účet, pošlete nám <a href="/kontakt.php">e-mail</a>.
da_dk: For at ændre dit brugernavn eller fjerne din konto, send os <a href="/kontakt.php">en e-mail</a>.
de_de: Um deinen Nutzernamen zu ändern oder dein Konto zu entfernen, sende uns <a href="/kontakt.php">eine E-Mail</a>.
el_gr: Για να αλλάξετε όνομα χρήστη ή να κλείσετε τον λογαριασμό σας, στείλτε μας <a href="/kontakt.php">ένα email</a>.
fi_fi: Voit muuttaa käyttäjänimeäsi tai poistaa tilisi, lähetä meille <a href="/kontakt.php">sähköpostia</a>.
fr_fr: Pour modifier votre nom d’utilisateur ou supprimer votre compte, envoyez-nous <a href="/kontakt.php">un message</a>.
it_it: Per modificare il nome utente o rimuovere il tuo account, inviare <a href="/kontakt.php">un'e-mail</a>.
ja_jp: ユーザー名を変更したり、アカウントを削除したりするには、 <a href="/kontakt.php">メール</a>を送信してください。
nl_nl: Om je gebruikersnaam veranderen of je account te verwijderen, stuur ons <a href="/kontakt.php">een e-mail</a>.
pl_pl: Aby zmienić nazwę użytkownika lub usunąć konto, wyślij do nas <a href="/kontakt.php">e-mail</a>.
ro_ro: Pentru a-ți schimba numele de utilizator sau a șterge contul, trimite-ne <a href="/kontakt.php">un e-mail</a>.
ru_ru: Для изменения имени пользователя или удаления вашей учетной записи, отправьте нам <a href="/kontakt.php">письмо по электронной почте</a>.
se_no: For å endre ditt brukernavn eller slette din konto? Send oss <a href="/kontakt.php">en e-post</a>.
sv_se: För att ändra ditt användarnamn eller ta bort ditt konto, skicka oss <a href="/kontakt.php">ett e-postmeddelande</a>.
tr_tr: Kullanıcı adını değiştirmek veya hesabını silmek için, <a href="/kontakt.php">bize e posta gönderin </a>.
uk_ua: Щоб змінити своє ім'я користувача або видалити обліковий запис, надішліть нам <a href="/kontakt.php">електронну пошту</a>.
zh_cn: 若要更改您的用户名或移除您的帐户，请向我们 <a href="/kontakt.php">发送一封电子邮件</a>。

source: Joined us
bg_bg: Присъединил се с нас
ca_es: Es va unir a nosaltres
cs_cz: Připojen jako
da_dk: Sluttede sig til os
de_de: Ist uns beigetreten
el_gr: Συνεκδικασθείσες μας
fi_fi: Meihin liittyneet
fr_fr: Nous a rejoint le
id_id: Bergabunglah dengan kami
it_it: Iscritto/a dal
ja_jp: 私たちに参加しました
lt_lt: Registravimasis
nl_nl: Geregistreerd sinds
pl_pl: Dołączył
ro_ro: Cont creeat
ru_ru: Присоединился к нам
se_no: Ble med oss
sv_se: Gick med
tr_tr: Aramıza katıldığı tarih:
uk_ua: Реєстрація компанії
zh_cn: 加入时间

source: Subscribe to RSS channel
bg_bg: Абонирайте се за RSS канал
ca_es: Suscribirse a canal RSS
cs_cz: Odebírat RSS
da_dk: Abboner på RSS kanal
de_de: RSS-Channel abonnieren
el_gr: Εγγραφείτε στο RSS κανάλι
fi_fi: Tilaa RSS-syöte
fr_fr: Abonnez-vous au flux RSS
id_id: Berlangganan untuk saluran RSS
it_it: Iscriviti al canale RSS
ja_jp: RSSチャンネルを購読する
lt_lt: Prenumeruoti RSS kanalas
nl_nl: Aanmelden bij het RSS kanaal
pl_pl: Zasubskrybuj kanał RSS
ro_ro: Inscrieti-va la canalul RSS
ru_ru: Подписаться на RSS канал
se_no: Abonner på RSS Feed
sv_se: Prenumerera på RSS-kanal
tr_tr: RSS kanalına abone ol
uk_ua: Підписка на RSS канал
zh_cn: RSS订阅

source: Be up to date with your and watched GeoKrets!
bg_bg: Бъдете в крак с вашите и гледани GeoKrets!
ca_es: Estar al dia amb els seus vistos i GeoKrets!
cs_cz: Buď informován o dění tvých a sledovaných Geokrtků!
da_dk: Være up to date med din og iagttog GeoKrets!
de_de: Sei mit deinen eigenen oder beobachteten GeoKrets auf dem Laufenden!
el_gr: Να είστε ενημερωμένοι με GeoKrets σας και να προσέξει!
fi_fi: Ole ajan tasalla teidän ja katseli GeoKrets!
fr_fr: Suivez vos GeoKrets ainsi que vos GeoKrets favoris.
id_id: Jadilah up to date dengan Anda dan menonton GeoKrets!
it_it: Tieniti aggiornato/a sui tuoi GeoKret e su quelli che osservi!
ja_jp: あなたの最新情報を入手し、GeoKretsを見ましょう!
lt_lt: Būti iki datos, su savo ir stebėjo GeoKrets!
nl_nl: Blijf op de hoogte van je eigen, en de door jou gevolgde GeoKrets!
pl_pl: Bądź na bieżąco z Twoimi i obserwowanymi kretami
ro_ro: Fii la curent cu GeoKrets si urmarit!
ru_ru: Получать свежайшую информацию о Ваших и отслеживаемых Вами ГеоКротах
se_no: Vær oppdatert med dine og overvåkede GeoKretyer!
sv_se: Håll dig uppdaterad om dina och dina bevakade GeoKrets!
tr_tr: GeoKrets'iniz ile güncel olun ve izleyin!
uk_ua: Будьте в курсі ваших і дивився GeoKrets!
zh_cn: 最多与您，看着GeoKrets日期！

source: User stats
cs_cz: Zobrazit statistiky
da_dk: Bruger statistik
de_de: Nutzerstatistik
el_gr: Στατιστικά χρήστη
fi_fi: Käyttäjän tilastot
fr_fr: Statistiques de l'utilisateur
id_id: Statistik pengguna
it_it: Statistiche utente
ja_jp: ユーザーの統計
nl_nl: Gebruikersstatistieken
pl_pl: Statystyki użytkownika
ro_ro: Statistici utilizator
ru_ru: Статистика пользователя
se_no: Bruker statistikk
sv_se: Användarstatistik
tr_tr: Kullanıcı istatistikleri
uk_ua: Статистика користувача
zh_cn: 用户统计
