Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: Badges
bg_bg: Значки
ca_es: Insígnies
cs_cz: Odznaky
de_de: Abzeichen
el_gr: Επιτεύγματα
fi_fi: Merkit
id_id: Lencana
it_it: Medaglie
ja_jp: バッジ
lt_lt: Ikonas
pl_pl: Odznaki
ro_ro: Insigne
ru_ru: Значки
se_no: Emblemer
sv_se: Märken
tr_tr: Rozetler
uk_ua: Значки
zh_cn: 勋章

source: Links
bg_bg: Връзки
ca_es: &Enllaços
cs_cz: Odkazy
el_gr: Σύνδεσμοι
fi_fi: Linkit
fr_fr: Liens
id_id: Tautan
it_it: Link
ja_jp: リンク
lt_lt: Saitai
pl_pl: Linki
ro_ro: Legătur
ru_ru: Ссылки
se_no: Lenker
sv_se: Länkar
tr_tr: Bağlantılar
uk_ua: Посилання
zh_cn: 链接

source: Geokrets in my inventory
bg_bg: Geokrets в моя списък
ca_es: Geokrets en el meu inventari
cs_cz: Geokrtci v mém inventáři
da_dk: GeoKret i min varetægt
de_de: GeoKrets in meinem Inventar
el_gr: Geokrets μου στην απογραφή
fi_fi: GeoKretyt inventaariossani
fr_fr: GeoKrety dans vos mains
id_id: Geokret dalam inventaris saya
it_it: GeoKret nel mio inventario
ja_jp: 自分のインベントリにあるジオクラット
lt_lt: Geokrets mano inventorizacija
nl_nl: GeoKrets in mijn inventaris
pl_pl: Geokrety, które mam u siebie
ro_ro: GeoKret-uri in inventarul meu
ru_ru: Геокроты, живущие у меня
se_no: GeoKretyer i min beholdning
sv_se: Geokrets hos mig
tr_tr: Envanterimdeki Geokretler
uk_ua: Geokrets в моєму інвентаризації
zh_cn: Geokrets在我的清单

source: My geokrets
bg_bg: Моят geokrets
ca_es: La meva geokrets
cs_cz: Můj GeoKrtek
da_dk: GeoKret som er mine
de_de: Meine eigenen GeoKrets
el_gr: Τα geokrets μου
fi_fi: Omat GeoKretyt
fr_fr: Mes GeoKrety
id_id: Geokret saya
it_it: I miei GeoKret :)
ja_jp: 自分のジオクラット
lt_lt: Mano geokrets
nl_nl: Mijn GeoKrets
pl_pl: Moje geokrety
ro_ro: GeoKret-urile mele
ru_ru: Мои ГеоКроты
se_no: Mine GeoKretyer
sv_se: Mina geokrets
tr_tr: Geokretlerim
uk_ua: Моя geokrets
zh_cn: 我的GeoKret :)

source: Watched geokrets
bg_bg: Наблюдавани geokrets
ca_es: Vist geokrets
cs_cz: Sledovaní Geokrtci
da_dk: Overvågede geokrets
de_de: Beobachtete GeoKrets
el_gr: Παρακολούθηση geokrets
fi_fi: Katsotut geokretit
fr_fr: GeoKrety favoris
id_id: Geokrets yang ditonton
it_it: GeoKret osservati
ja_jp: 視聴されたジオクラット
lt_lt: Stebimi geokrets
nl_nl: Gevolgde GeoKrets
pl_pl: Obserwowane geokrety
ro_ro: Geokrets vizionat
ru_ru: Отслеживаемые ГеоКроты
se_no: Overvåkede GeoKretyer
sv_se: Bevakade geokrets
tr_tr: Takip edilen geokretler
uk_ua: Див geokrets
zh_cn: 看着geokrets

source: My photos
bg_bg: Моите снимки
ca_es: Les meves fotos
cs_cz: Moje fotky
da_dk: Mine billeder
de_de: Meine Fotos
el_gr: Φωτογραφίες μου
fi_fi: Omat kuvat
fr_fr: Mes photos
id_id: Foto saya
it_it: Le mie foto
ja_jp: 私の写真
lt_lt: Mano nuotraukos
nl_nl: Mijn foto’s
pl_pl: Moje fotki
ro_ro: Fotografiile mele
ru_ru: Мои фотографии
se_no: Mine bilder
sv_se: Mina foton
tr_tr: Fotoğraflarım
uk_ua: Мої фотографії
zh_cn: 我的照片

source: Photos of my geokrets
bg_bg: Снимки на моите geokrets
ca_es: Fotos del meu geokrets
cs_cz: Fotky z mých geokrets
da_dk: Billeder af min geokrets
de_de: Fotos meiner GeoKrets
el_gr: Φωτογραφίες από geokrets μου
fi_fi: Kuvia minun geokreeteistä
fr_fr: Photos de mes GeoKrety
id_id: Foto dari geokret saya
it_it: Foto dei miei GeoKret
ja_jp: ジオクラッツの写真
lt_lt: Nuotraukos iš mano geokrets
nl_nl: Foto’s van mijn GeoKret’s
pl_pl: Fotki moich geokretów
ro_ro: Fotografii de geokrets mele
ru_ru: Фотографии моих геокротов
se_no: Bilder av mine GeoKretyer
sv_se: Foton av mina geokrets
tr_tr: Geokret'lerimin fotoğrafları
uk_ua: Фотографії з моїх geokrets
zh_cn: 照片我geokrets

source: Where are my geokrets?
bg_bg: Къде са ми geokrets?
ca_es: On sn els meus geokrets?
cs_cz: Sledovaní GeoKrtci
da_dk: Hvor er min GeoKret
de_de: Wo sind meine GeoKrets?
el_gr: Πού είναι geokrets μου;
fi_fi: Missä ovat GeoKretyni?
fr_fr: Où sont mes GeoKrety ?
id_id: Dimanakah geokret saya?
it_it: Dove sono i miei GeoKret?
ja_jp: 私のジオレットはどこにありますか？
lt_lt: Kur yra mano geokrets?
nl_nl: Waar zijn mijn geokrets?
pl_pl: Gdzie są moje geokrety?
ro_ro: Unde-mi sunt geokret-urile?
ru_ru: Где мои ГеоКроты?
se_no: Hvor er mine GeoKretyer?
sv_se: Var är mina geokrets?
tr_tr: Geokretlerim nerede?
uk_ua: Де мої geokrets?
zh_cn: 关注的GeoKret

source: To obtain a new password, please enter your e-mail address. A new password will be e-mailed.
bg_bg: За да получите нова парола, моля въведете своя имейл адрес. Новата парола ще бъде по електронна поща.
ca_es: Per obtenir una nova contrasenya, introduu la vostra adrea de correu electrnic. Una nova contrasenya ser enviada per correu electrnic.
cs_cz: Pro obdržení nového hesla, zadejte prosím váš email. Vaše nové heslo vám bude odesláno emailem.
da_dk: For at få et ny password, skriv din email adresse, så sendes der et nyt password i en mail
de_de: Bitte trage deine E-Mail-Adresse ein, um ein neues Passwort zu erhalten. Es wird dir dann zugeschickt.
el_gr: Για να αποκτήσετε έναν νέο κωδικό πρόσβασης, παρακαλούμε να εισάγετε το e-mail σας. Ένας νέος κωδικός πρόσβασης θα ηλεκτρονικού ταχυδρομείου.
fi_fi: Saadaksesi uuden salasanan, anna sähköpostiosoitteesi. Uusi salasana lähetetään siihen osoitteeseen.
fr_fr: Pour obtenir un nouveau mot de passe, veuillez saisir votre e-mail. Un nouveau mot de passe vous sera envoyé par e-mail.
id_id: Untuk mendapatkan password baru, silahkan masukkan alamat e-mail anda. Kata sandi baru akan dikirim melalui e-mail.
it_it: Per ricevere una nuova password, inserisci il tuo indirizzo e-mail. La nuova password sarà inviata lì.
ja_jp: 新しいパスワードを取得するには、メールアドレスを入力してください。新しいパスワードがメールで送信されます。
lt_lt: Nordami gauti nauj slaptaod, veskite savo elektroninio pato adres. Naujas slaptaodis bus atsistas elektroniniu patu.
nl_nl: Om een nieuw wachtwoord te krijgen, vul je e-mail adres in. Een nieuw wachtwoord zal verstuurd worden.
pl_pl: Aby uzyskać nowe hasło, wpisz adres e-mail. Nowe hasło zostanie przesłane na ten adres.
ro_ro: Pentru a obtine o parola noua, introduceti-va adresa de e-mail. O parola noua va va fi trimisa pe e-mail.
ru_ru: Для получения нового пароля, пожалуйста, введите Ваш e-mail. Новый пароль будет выслан на него
se_no: For å få et nytt passord, vennligst skriv inn din e-postadresse. Et nytt passord vil bli sendt på e-post.
sv_se: För att få ett nytt lösenord, uppge din e-postadress. Ett nytt lösenord kommer att skickas till dig.
tr_tr: Yeni bir şifre almak için lütfen e- posta adresinizi girin. Yeni şifre e- postayla gönderilecektir.
uk_ua: Щоб отримати новий пароль, будь ласка, введіть Вашу адресу електронної пошти. Новий пароль буде по електронній пошті.
zh_cn: 请输入你的邮箱地址，新的密码将会发送到你的邮箱.

source: Your new password in GeoKrety service is: %s Request from: %s :: %s If this mail is unwanted, contact us by replying to this mail.
cs_cz: Vaše nové heslo ve službě GeoKrety je: %s Požádat od: %s :: %s Pokud je tento e-mail nechtěný, kontaktujte nás odpovědí na tento e-mail.
da_dk: Din nye adgangskode i GeoKrety service er: %s Anmodning fra: %s :: %s Hvis denne mail er uønsket, kontakt os ved at svare på denne mail.
de_de: Dein neues GeoKrety-Passwort lautet: %s Anfrage von: %s :: %s Wenn diese Mail unerwünscht ist, kontaktiere uns, indem du auf diese Mail antwortest.
el_gr: Ο νέος σας κωδικός στο GeoKrety είναι: %s. Αίτημα από: %s :: %s Αν αυτό το mail είναι ανεπιθύμητο, παρακαλούμε απαντήστε στο mail για να επικοινωνήσετε μαζί μας.
fi_fi: Uusi salasanasi GeoKretyn palvelussa on: %s Pyydä lähettäjä: %s :: %s Jos tätä sähköpostia ei haluta, ota meihin yhteyttä vastaamalla tähän sähköpostiin.
fr_fr: Votre nouveau mot de passe pour le service GeoKrety est : %s La demande à été realisée depuis : %s : : %s Si ce mail n'est pas désiré, contactez-nous en répondant à ce mail.
it_it: La tua nuova password per il servizio GeoKrety è: %s Richiesta da: %s :: %s Se questa mail non è desiderata, contattaci rispondendo a questa mail.
ja_jp: GeoKrety サービスの新しいパスワードは %s からのリクエスト: %s :: %s このメールが望まれていない場合。 このメールに返信してご連絡ください。
nl_nl: Jouw nieuwe wachtwoord op GeoKrety service is: %s verzoek van: %s :: %s Als deze mail ongewenst is, neem contact met ons op door te reageren op deze mail.
pl_pl: Nowe hasło w serwisie GeoKrety to: %s prośba: %s :: %s Jeśli nie prosiłeś o zmianę, skontaktuj się, odpowiadając na ten mail.
ro_ro: Noua dvs. parolă pentru serviciul GeoKrety este: %s Solicitare de la: %s :: %s Dacă acest e-mail nu este dorit, contactează-ne răspunzând la acest mesaj.
ru_ru: Ваш новый пароль на сайте Геокротов %s Запрос от %s :: %s Если вы не хотите получать эти письма, свяжитесь с нами, ответив на это письмо.
se_no: Ditt nye passord i GeoKrety tjenesten er: %s Forespørsel fra: %s :: %s Hvis denne e-posten ikke var ønsket, kontakt oss ved å gi en tilbakemelding på denne e-posten.
sv_se: Ditt nya lösenord hos GeoKrety-tjänsten är: %s Begäran från: %s :: %s Om detta mail är oönskat, kontakta oss genom att svara på detta mail.
tr_tr: Yeni GeoKrety şifreniz %s %s :: %s Tarafından talep edildi Eğer bu şifrenizi değiştirmeyi istemediyseniz, bu E-Posta'ya cevap yazarak bizle iletişime geçebilirsiniz.
uk_ua: Ваш новий пароль в GeoKrety сервісі: %s Запит від: %s :: %s Якщо цей лист не бажається, зв'яжіться з нами, відповівши на цю пошту.
zh_cn: 您在 GeoKrety 服务中的新密码是： %s 请求： %s :: %s 如果不想要这封邮件， 通过回复此邮件联系我们。

source: New password sent to %s
cs_cz: Nové heslo odesláno na %s
da_dk: Ny adgangskode sendt til %s
de_de: Neues Passwort an %s gesendet
el_gr: Νέος κωδικός πρόσβασης απεστάλη στο %s
fi_fi: Uusi salasana lähetettiin kohteeseen %s
fr_fr: Nouveau mot de passe envoyé à %s
it_it: Nuova password inviata a %s
ja_jp: 新しいパスワードを %s に送信しました
nl_nl: Nieuw wachtwoord verzonden naar %s
pl_pl: Nowe hasło zostało wysłane na adres %s
ro_ro: Parola nouă a fost trimisă către %s
ru_ru: Новый пароль отправлен на %s
se_no: Nytt passord sendt til %s
sv_se: Nytt lösenord skickat till %s
tr_tr: %s Adresine yeni şifre gönderildi
uk_ua: Новий пароль відправлено до %s
zh_cn: 新密码已发送到 %s

source: No such email
bg_bg: Няма такъв имейл
ca_es: No existeix el correu electrnic
cs_cz: Není zadán email!
da_dk: Email eksisterer ikke
de_de: Keine bekannte E-Mail-Adresse
el_gr: Δεν υπάρχει τέτοιο email
fi_fi: Tällaista sähköpostiosoitetta ei ole olemassa
fr_fr: E-mail introuvable
id_id: Tidak ada email seperti itu
it_it: E-mail non esistente
ja_jp: そのようなメールはありません
lt_lt: Nra tokio laik
nl_nl: E-mail adres bestaat niet
pl_pl: Oj, nie ma takiego emaila
ro_ro: Nu exista astfel de email
ru_ru: Нет такого e-mail
se_no: Ingen slik e-post
sv_se: E-postadressen finns ej
tr_tr: Böyle bir e-posta yok
uk_ua: Немає такого пошти
zh_cn: 没有这个邮箱

source: News post not found.
bg_bg: Новини мнение не е намерен.
ca_es: Publicar notícies que no es troba.
cs_cz: Novinky příspěvek nebyl nalezen.
da_dk: Nyhedsopslag ikke fundet.
de_de: Newseintrag nicht gefunden.
el_gr: Δεν βρέθηκαν δημοσιεύσεις ειδήσεων.
fi_fi: Uutisviestiä ei löytynyt.
fr_fr: Aucun Nouvelle trouvée
id_id: Pos berita tidak ditemukan
it_it: Nuovi post non trovati.
ja_jp: ニュース投稿が見つかりません。
lt_lt: Naujienos žinutė nerastas.
nl_nl: Nieuwsbericht is niet gevonden.
pl_pl: Nie znaleziono takiego niuso-posta
ro_ro: Post de știri nu a fost găsit.
ru_ru: Новость не найдена
se_no: Nyhetspost er ikke funnet.
sv_se: Nyhetsinlägg kunde inte hittas.
tr_tr: Haber gönderisi bulunamadı.
uk_ua: Новини повідомлення не знайдено.
zh_cn: 新闻后没有发现。

source: Unsubscribe from this news post
bg_bg: Отписване от тази новина пост
ca_es: Deixar de rebre aquest missatge de notícies
cs_cz: Odhlásit z této novinky post
da_dk: Afmeld denne nyhed indlæg
de_de: Kommentarabo löschen
el_gr: Διαγραφή από τη θέση αυτή είδηση
fi_fi: Peruuta tämän uutisviestin tilaus
fr_fr: Se désabonner des Nouvelles
id_id: Berhenti berlangganan dari pos berita ini
it_it: Cancella la tua iscrizione a questo aggiornamento
ja_jp: このニュース投稿の購読を解除
lt_lt: Pašalinti iš šios naujienos paštu
nl_nl: Uitschrijven van nieuwsberichten
pl_pl: Zaprzestań subskrybcji tego posta
ro_ro: Dezabona de la acest post de ştiri
ru_ru: Отписаться от этой новости
se_no: Meld deg av dette nyhetsbrevet
sv_se: Avregistrera dig från denna nyhet inlägget
tr_tr: Bu haber yayınından çık
uk_ua: Відмовитися від цієї новини повідомленням
zh_cn: 从这个消息后退订

source: Subscribe to this news post
bg_bg: Абонирайте се за тази новина пост
ca_es: Subscriure&#39;s a aquest post de notícies
cs_cz: Přihlásit se na tento post novinky
da_dk: Abonner på denne nyhed indlæg
de_de: Kommentare abonnieren
el_gr: Εγγραφή σε αυτήν την ανάρτηση ειδήσεις
fi_fi: Tilaa tämä uutinen viesti
fr_fr: S'abonner à la discussion
id_id: Berlangganan posting berita ini
it_it: Iscriviti a queste news
ja_jp: このニュース投稿を購読する
lt_lt: Prisijungti prie šios naujienos paštu
nl_nl: Inschrijven voor nieuwsberichten
pl_pl: Zasubskrybuj tego posta
ro_ro: Aboneaza-te la acest post de ştiri
ru_ru: Подписаться на эту новость
se_no: Meld deg på dette nyhetsbrevet
sv_se: Prenumerera på denna nyhet inlägget
tr_tr: Bu haber postasına abone ol
uk_ua: Підписатися на цю новину повідомленням
zh_cn: 订阅这个消息后

source: Write new comment
bg_bg: Напиши коментар
ca_es: Escriu un comentari nou
cs_cz: Napsat nový komentář
da_dk: Skriv ny kommentar
de_de: Neuen Kommentar schreiben
el_gr: Γράψτε νέο σχόλιο
fi_fi: Kirjoita uusi kommentti
fr_fr: Saisissez votre commentaire
id_id: Tulis komentar baru
it_it: Scrivi un nuovo commento
ja_jp: 新しいコメントを書く
lt_lt: Rašyti naują komentarą
nl_nl: Schrijf een reactie
pl_pl: Skomentuj
ro_ro: Scrie un comentariu nou
ru_ru: Комментировать
se_no: Skriv ny kommentar
sv_se: Skriv ny kommentar
tr_tr: Yeni yorum yaz
uk_ua: Створити новий коментар
zh_cn: 写新评论

source: Post comment
bg_bg: Публикувай коментар
ca_es: Envia un comentari
cs_cz: Přidat komentář
da_dk: Send kommentar
de_de: Kommentar hinterlassen
el_gr: Δημοσίευση σχολίου
fi_fi: Lähetä kommentti
fr_fr: Enregistrer le commentaire
id_id: Kirim Komentar
it_it: Posta un commento
ja_jp: コメントを投稿
lt_lt: Rašyti komentarą
nl_nl: Reactie verzenden
pl_pl: Wyślij komentarz
ro_ro: Post comentariu
ru_ru: Отправить комментарий
se_no: Publiser kommentar
sv_se: Post kommentar
tr_tr: Yorumu gönder
uk_ua: Залишити коментар
zh_cn: 发表评论

source: There are no comments for this post.
bg_bg: Няма коментари за тази публикация.
ca_es: No hi ha comentaris per aquesta entrada.
cs_cz: Nejsou žádné komentáře k tomuto příspěvku.
da_dk: Der er ingen kommentarer til dette indlæg.
de_de: Es gibt keine Kommentare zu diesem Eintrag.
el_gr: Δεν υπάρχουν σχόλια για τη θέση αυτή.
fi_fi: Tähän viestiin ei ole kommentteja.
fr_fr: Il n'y a pas de commentaire pour cet article.
id_id: Tidak ada komentar untuk postingan ini.
it_it: Non ci sono commenti per questo post.
ja_jp: この投稿にはコメントがありません。
lt_lt: Nėra komentarų šiam įrašui.
nl_nl: Er zijn geen reacties op dit bericht
pl_pl: Nikt jeszcze nie skomentował...
ro_ro: Nu sunt comentarii pentru acest post.
ru_ru: Нет комментариев
se_no: Det er ikke skrevet kommentarer til denne posten.
sv_se: Det finns inga kommentarer till denna post.
tr_tr: Bu yazı için yorum yok.
uk_ua: Є немає коментарів на цю посаду.
zh_cn: 有没有对这篇文章的评论。

source: View comments
bg_bg: Преглед на коментари
ca_es: Veure comentaris
cs_cz: Zobrazit komentáře
da_dk: Vis kommentarer
de_de: Kommentare ansehen
el_gr: Δείτε σχόλια
fi_fi: Näytä kommentit
fr_fr: Voir les commentaires
id_id: Lihat komentar
it_it: Visualizza commenti
ja_jp: コメントを表示
lt_lt: Rodyti komentarus
nl_nl: Bekijk berichten
pl_pl: Wyświetl komentarze
ro_ro: Vezi comentarii
ru_ru: Посмотреть комментарии
se_no: Vis kommentarer
sv_se: Visa kommentarer
tr_tr: Yorumları görüntüle
uk_ua: Подивитися коментарі
zh_cn: 查看评论

source: Users watching this GeoKret:
bg_bg: Потребителите гледат този GeoKret:
ca_es: Usuaris navegant aquest GeoKret:
cs_cz: Uživatelé sledování tohoto GeoKret:
da_dk: Brugere ser denne GeoKret:
de_de: Nutzer, die diesen GeoKret beobachten:
el_gr: Οι χρήστες παρακολουθούν αυτό το GeoKret:
fi_fi: Käyttäjät katselevat tätä GeoKrediä:
fr_fr: Utilisateurs suivant ce GeoKret :
id_id: Pengguna yang menonton GeoKret ini:
it_it: Utenti che osservano questo GeoKret:
ja_jp: このGeoKretを見ているユーザー:
lt_lt: Vartotojai žiūri šią GeoKret:
nl_nl: Gebruikers die deze GeoKret volgen
pl_pl: Użytkownicy obserwujący tego geokreta
ro_ro: Utilizatorii urmăriţi acest GeoKret:
ru_ru: Пользователи, отслеживающие этого ГеоКрота:
se_no: Bruker som overvåker denne GeoKretyen:
sv_se: Användare som bevakar denna GeoKret
tr_tr: Bu GeoKret'i takip eden kullanıcılar:
uk_ua: Користувач спостерігає цю GeoKret:
zh_cn: 用户看这GeoKret：

source: Press corner
bg_bg: Натиснете ъгъл
ca_es: Sala de premsa
cs_cz: Tiskový koutek
da_dk: Tryk hjørne
de_de: Presse-Ecke
el_gr: Πατήστε γωνιά
fi_fi: Paina kulmaa
fr_fr: Revue de presse
id_id: Tekan pojok
it_it: Sala stampa
ja_jp: プレスコーナー
lt_lt: Spaudos kampelis
nl_nl: Pershoekje
pl_pl: Kącik prasowy
ro_ro: Apăsaţi colţ
ru_ru: Пресса
se_no: Pressehjørne
sv_se: Presshörna
tr_tr: Basın köşesi
uk_ua: Куточок преси
zh_cn: 新闻专栏

source: days
cs_cz: dny
da_dk: dage
de_de: Tage
el_gr: ημέρες
fi_fi: päivää
fr_fr: jours
id_id: hari
it_it: giorni
ja_jp: 日
nl_nl: dagen
pl_pl: dni
ro_ro: zile
ru_ru: дней
se_no: dager
sv_se: dagar
tr_tr: gün
uk_ua: днів
zh_cn: 天

source: yes
cs_cz: ano
da_dk: ja
de_de: Ja
el_gr: ναι
fi_fi: kyllä
fr_fr: oui
id_id: Iya benar
it_it: sì
ja_jp: はい
nl_nl: ja
pl_pl: tak
ro_ro: da
ru_ru: да
se_no: ja
sv_se: ja
tr_tr: evet
uk_ua: так
zh_cn: 是的

source: password
cs_cz: heslo
da_dk: adgangskode
de_de: Passwort
el_gr: κωδικός
fi_fi: salasana
fr_fr: mot de passe
id_id: kata sandi
ja_jp: パスワード
nl_nl: wachtwoord
pl_pl: hasło
ro_ro: parolă
ru_ru: пароль
se_no: passord
sv_se: lösenord
tr_tr: parola
uk_ua: пароль
zh_cn: 密碼

source: Join the Race
cs_cz: Připojit se ke hře
da_dk: Deltag i Race
de_de: Am Rennen teilnehmen
el_gr: Πάρτε μέρος στον Αγώνα
fi_fi: Liity kisaan
fr_fr: Rejoindre la course
id_id: Bergabung dengan Perlombaan
it_it: Prendi parte alla corsa
ja_jp: レースに参加する
nl_nl: Doe met een race mee
pl_pl: Dołącz do rajdu
ro_ro: Alătură-te cursei
ru_ru: Участвовать в гонке
se_no: Bli med i kampen
sv_se: Gå med i loppet
tr_tr: Yarışa Katıl
uk_ua: Приєднатися до гонки
zh_cn: 加入比赛

source: no
cs_cz: ne
da_dk: nej
de_de: Nein
el_gr: όχι
fi_fi: ei
fr_fr: non
id_id: tidak
ja_jp: いいえ
nl_nl: nee
pl_pl: nie
ro_ro: nu
ru_ru: нет
se_no: nei
sv_se: nej
tr_tr: hayır
uk_ua: нема
zh_cn: 否

source: Edit this race
cs_cz: Upravit tento závod
da_dk: Rediger dette løb
de_de: Rennen bearbeiten
el_gr: Επεξεργασία αυτού του αγώνα ταχύτητας
fi_fi: Muokkaa tätä rotua
fr_fr: Modifier la course
id_id: Edit perlombaan ini
it_it: Modifica questa corsa
ja_jp: このレースを編集
nl_nl: Bewerk deze race
pl_pl: Edytuj rajd
ro_ro: Editează această cursă
ru_ru: Редактировать эту гонку
se_no: Rediger dette kappløpet
sv_se: Redigera detta lopp
tr_tr: Bu yarışı düzenle
uk_ua: Змінити перегони
zh_cn: 编辑此比赛

source: Distance to destination
cs_cz: Jízda do destinace
da_dk: Afstand til destination
de_de: Entfernung bis zum Ziel
el_gr: Απόσταση ως τον προορισμό
fi_fi: Etäisyys määränpäähän
fr_fr: Distance à la cible
id_id: Jarak ke tujuan
it_it: Distanza dalla destinazione
ja_jp: 目的地までの距離
nl_nl: Afstand naar bestemming
pl_pl: Odległość od celu
ro_ro: Distanță până la destinație
ru_ru: Расстояние до пункта назначения
se_no: Avstand til sluttpunkt
sv_se: Distans till mål
tr_tr: Hedefe olan uzaklık
uk_ua: Відстань до місця призначення
zh_cn: 距离目标距离

source: % of target distance done
cs_cz: % z cílové vzdálenosti dosaženo
da_dk: % af den udførte målafstand
de_de: % der Zieldistanz geschafft
el_gr: % της απόστασης από τον στόχο διανύθηκε
fi_fi: % kohdeetäisyydestä suoritettu
fr_fr: % de distance à la cible parcourue
id_id: % dari jarak target yang dilakukan
it_it: % della distanza obiettivo coperta
ja_jp: 目標距離の%
nl_nl: % van verwachte afstand afgelegd
pl_pl: % założonego dystansu
ro_ro: % din distanța țintă parcursă
ru_ru: % из требуемой дистанции пройдено
se_no: % av målets avstand utført
sv_se: % av måldistans klart
tr_tr: Yapılan hedef mesafenin yüzdesi
uk_ua: % від пройденої відстані
zh_cn: 目标距离的百分比

source: % of target caches visited
cs_cz: % z cílových keší navštíveno
da_dk: % af de besøgte målcacher
de_de: % der Zielcaches geschafft
el_gr: % από τον στόχο επίσκεψης κρυπτών επετεύχθη
fi_fi: % vierailluista kohdekätköistä
fr_fr: % des caches cibles visitées
id_id: % cache target yang dikunjungi
it_it: % dell'obiettivo di cache visitata
ja_jp: ターゲットキャッシュの%が訪問しました
nl_nl: % van verwachte caches bezocht
pl_pl: % założonych keszy
ro_ro: % din geocutiile ţintă vizitate
ru_ru: % тайников посещено
se_no: % av målets cacher besøkt
sv_se: % av mål-cacher besökta
tr_tr: Ziyaret edilen hedef önbelleklerin yüzdesi
uk_ua: % цільових кешів, відвіданих
zh_cn: 访问目标缓存的百分比

source: Rank
cs_cz: Hodnost
da_dk: Rang
de_de: Rang
el_gr: Κατάταξη
fi_fi: Sija
fr_fr: Rang
id_id: Peringkat
it_it: Classifica
ja_jp: ランク
nl_nl: Rang
pl_pl: Miejsce
ro_ro: Clasament
ru_ru: Рейтинг
se_no: Rangering
sv_se: Rankning
tr_tr: Sıralama
uk_ua: Ранг
zh_cn: 等级

source: Last log
cs_cz: Poslední log
da_dk: Sidste log
de_de: Letztes Log
el_gr: Τελευταία καταγραφή
fi_fi: Viimeisin loki
fr_fr: Dernier signalement
id_id: Log terakhir
it_it: Ultimo evento registrato
ja_jp: 最後のログ
nl_nl: Laatste log
pl_pl: Ostatni log
ro_ro: Ultimul jurnal
ru_ru: Последняя запись
se_no: Siste logg
sv_se: Senaste logg
tr_tr: Son kayıt
uk_ua: Останній журнал
zh_cn: 上次日志

source: Average speed
cs_cz: Průměrná rychlost
da_dk: Gennemsnitlig hastighed
de_de: Durchschnittliche Geschwindigkeit
el_gr: Μέση ταχύτητα
fi_fi: Keskimääräinen nopeus
fr_fr: Vitesse moyenne
id_id: Kecepatan rata-rata
it_it: Velocità media
ja_jp: 平均速度
nl_nl: Gemiddelde snelheid
pl_pl: Prędkość średnia
ro_ro: Viteză medie
ru_ru: Средняя скорость
se_no: Gjennomsnittlig hastighet
sv_se: Medelhastighet
tr_tr: Ortalama hız
uk_ua: Середня швидкість руху
zh_cn: 平均速度

source: km/day
cs_cz: km/den
da_dk: km/dag
de_de: km/Tag
el_gr: χλμ τη μέρα
fi_fi: km/päivä
fr_fr: km/j
id_id: km/hari
it_it: Km/giorno
ja_jp: km/日
nl_nl: km/dag
pl_pl: km/dzień
ro_ro: km/zi
ru_ru: км/день
se_no: km/dag
sv_se: km/dag
tr_tr: km/gün
uk_ua: км/день
zh_cn: 千米/天

source: Race information
cs_cz: Informace o závodu
de_de: Renninformationen
el_gr: Πληροφορίες αγώνα ταύτητας
fi_fi: Kilpailun tiedot
fr_fr: Informations sur la course
id_id: Informasi perlombaan
it_it: Informazioni sulla corsa
ja_jp: レース情報
nl_nl: Raceinformatie
pl_pl: Informacje o rajdzie
ro_ro: Informații privind cursa
ru_ru: Информация о гонке
se_no: Kappløps informasjon
sv_se: Lopp-information
tr_tr: Yarış bilgisi
uk_ua: Інформація про гонку
zh_cn: 种族信息

source: Race status
cs_cz: Stav závodu
de_de: Rennstatus
el_gr: Κατάσταση αγώνα ταχύτητας
fi_fi: Rodun tila
fr_fr: État de la course
id_id: Status perlombaan
it_it: Stato della corsa
ja_jp: レースの状態
pl_pl: Status rajdu
ro_ro: Statusul cursei
ru_ru: Статус гонки
se_no: Kappløps status
sv_se: Lopp-status
tr_tr: Yarış durumu
uk_ua: Стан гонки
zh_cn: 比赛状态

source: Race type
cs_cz: Druh závodu
de_de: Renntyp
el_gr: Είδος αγώνα ταχύτητας
fi_fi: Rodun tyyppi
fr_fr: Type de course
id_id: Jenis lomba
it_it: Tipo di corsa
ja_jp: レースの種類
nl_nl: Racesoort
pl_pl: Typ rajdu
ro_ro: Tipul cursei
ru_ru: Тип гонки
se_no: Kappløpstyper
sv_se: Lopp-typ
tr_tr: Yarış türü
uk_ua: Тип гонки
zh_cn: 种族类型

source: Start date
cs_cz: Datum zahájení
da_dk: Start dato
de_de: Startdatum
el_gr: Ημερομηνία έναρξης
fi_fi: Aloitus päivämäärä
fr_fr: Date de début
id_id: Mulai tanggal
it_it: Data di partenza
ja_jp: 開始日
nl_nl: Startdatum
pl_pl: Data startu
ro_ro: Data de început
ru_ru: Дата начала
se_no: Startdato
sv_se: Startdatum
tr_tr: Başlangıç tarihi
uk_ua: Дата закінчення
zh_cn: 开始日期
