Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: The username you entered is already in use.
bg_bg: Сте въвели потребителско име вече е в употреба.
ca_es: El nom d'usuari introduït ja està en ús.
cs_cz: Zadané uživatelské jméno je již v provozu.
da_dk: Brugernavnet du indtastede er allerede i brug.
de_de: Der gewählte Nutzername existiert bereits.
el_gr: Το όνομα χρήστη που εισαγάγατε χρησιμοποιείται ήδη.
fi_fi: Antamasi käyttäjänimi on jo käytössä.
fr_fr: L'identifiant que vous avez saisi est déjà utilisé.
id_id: Nama pengguna yang anda masukkan sudah digunakan.
it_it: Il nome utente che hai scelto è già in uso.
ja_jp: 入力したユーザー名は既に使用されています。
lt_lt: Įvestas naudotojo vardas jau naudojamas.
nl_nl: De door jou gekozen gebruikersnaam is al in gebruik.
pl_pl: Taka nazwa użytkownika już jest w użyciu.
ro_ro: Numele de utilizator introdus este deja în uz.
ru_ru: Это имя уже используется другим пользователем.
se_no: Brukernavnet du skrev inn er allerede i bruk.
sv_se: Användarnamnet du angav används redan.
tr_tr: Girmiş olduğunuz kullanıcı adı zaten kullanılıyor.
uk_ua: Ви ввели ім'я користувача вже використовується.
zh_cn: 输入您的用户名已在使用中。

source: The email you entered is already in use.
bg_bg: Въведеният имейл е вече в употреба.
ca_es: El correu electrònic que ha introduït ja està en ús.
cs_cz: Email, který jste zadali, je již v provozu.
da_dk: E-mailen du indtastede er allerede i brug.
de_de: Die angegebene Mailadresse wird bereits verwendet.
el_gr: Το email που εισαγάγατε χρησιμοποιείται ήδη.
fi_fi: Antamasi sähköposti on jo käytössä.
fr_fr: L'e-mail que vous avez entré est déjà utilisé.
id_id: Surel yang anda masukkan sudah pernah digunakan.
it_it: L'e-mail che hai inserito è già in uso.
ja_jp: 入力したメールアドレスは既に使用されています。
lt_lt: Įvestas el.pašto adresas jau naudojamas.
nl_nl: Het opgegeven e-mail adres is al in gebruik.
pl_pl: Oj, taki adres email jest już w użyciu.
ro_ro: E-mail introdusă este deja în uz.
ru_ru: Этот адрес e-mail уже используется.
se_no: E-postadressen du skrev inn er allerede i bruk.
sv_se: E-postadressen du angav används redan.
tr_tr: Girdiğiniz e-posta zaten kullanımdadır.
uk_ua: Ви ввели електронну пошту вже використовується.
zh_cn: 输入你的电子邮件已在使用中。

source: Wrong email address?
bg_bg: Грешен имейл адрес?
ca_es: Adrea de correu electrnic equivocada?
cs_cz: Špatná emailová adresa?
da_dk: Forkert email adresse
de_de: Falsche E-Mail-Adresse?
el_gr: Λάθος διεύθυνση email;
fi_fi: Virheellinen sähköpostiosoite?
fr_fr: Mauvaise adresse e-mail ?
id_id: Alamat surel salah?
it_it: Indirizzo email sbagliato?
ja_jp: メールアドレスが間違っていますか？
lt_lt: Neteisingas elektroninio pato adres?
nl_nl: Verkeerd e-mail adres?
pl_pl: Zły adres emailowy
ro_ro: Adresa de email gresita?
ru_ru: Неверный адрес электронной почты?
se_no: Feil e-postadresse?
sv_se: Fel e-postadress?
tr_tr: Yanlış e-posta adresi?
uk_ua: Неправильну адресу електронної пошти?
zh_cn: 错误的电子邮件地址？

source: reCaptcha failed!
cs_cz: reCaptcha selhala!
da_dk: reCaptcha mislykkedes!
de_de: reCaptcha schlug fehl!
el_gr: Το reCaptcha απέτυχε!
fi_fi: reCaptcha epäonnistui!
fr_fr: la validation du code reCaptcha a échoué!
it_it: reCaptcha fallito!
ja_jp: reCaptchaに失敗しました！
nl_nl: reCaptcha mislukt!
pl_pl: reCaptcha nie powiodło się!
ro_ro: reCaptcha a esuat!
ru_ru: reCaptcha не удалась!
se_no: reCaptcha feilet!
sv_se: reCaptcha misslyckades!
tr_tr: reCaptcha başarısız!
uk_ua: не вдалося виконати reCaptcha!
zh_cn: reCaptcha 失败！

source: Account successfully created
cs_cz: Účet byl úspěšně vytvořen
da_dk: Konto oprettet
de_de: Konto wurde erfolgreich erstellt
el_gr: Επιτυχής δημιουργία λογαριασμού
fi_fi: Tili luotu onnistuneesti
fr_fr: Compte créé avec succès
it_it: Account creato con successo
ja_jp: アカウントが正常に作成されました
nl_nl: Account is met succes aangemaakt
pl_pl: Konto zostało utworzone pomyślnie
ro_ro: Cont creat cu succes
ru_ru: Аккаунт успешно создан
se_no: Kontoen vellykket opprettet
sv_se: Konto har skapats
tr_tr: Hesabınız başarıyla oluşturuldu
uk_ua: Обліковий запис успішно створено
zh_cn: 帐户创建成功

source: An email to confirm your email address was sent to you. When you confirm, your account will be fully operational. Until then, you will not be able to receive emails with daily summaries of moves of your GeoKrety. The link is valid for 5 days. Now you can perform operations on GeoKrety. Feel free to log in and enjoy GeoKrety.org! :)
bg_bg: Един имейл за да потвърдите вашия имейл адрес бе изпратено до Вас. Когато се потвърди, Вашата сметка ще бъде напълно оперативна. До тогава, няма да можете да получавате имейли с дневна резюмета на хода на Вашето GeoKrety. Връзката е валидно за 5 дни. Сега можете да извършвате операции по GeoKrety. Чувствайте се свободни да влезете в системата и да се насладите GeoKrety.org! :)
ca_es: Un missatge de correu electrnic per confirmar la vostra adrea de correu electrnic va ser enviat a vost. Quan es confirmi, el seu compte ser plenament operativa. Fins llavors, vost no podr rebre missatges amb resums diaris de moviments del seu GeoKrety. La relaci s vlida per a 5 dies. Ara vost pot realitzar operacions sobre GeoKrety. Sintase lliure per a accedir i gaudir de GeoKrety.org! :)
cs_cz: Kontrolní email byl odeslán na vaši emailovou adresu. Po potvrzení bude váš účet plně funkční. Do té doby nebudete dostávat emaily s denním přehledem pohybu vašich GeoKrtků. Kontrolní odkaz platí 5 dní. Nyní můžete provádět operace s GeoKrtky. Přihlaste se a užívejte si GeoKrety.org! :)
da_dk: Der er sendt en email til din email-konto, efter du har konfirmeret via linket i mailen, skulle du være parat til at bruge GeoKret. Linket er kun gyldig i 5 dage. Velkommen til GeoKret
de_de: An die angegebene Adresse wurde eine E-Mail geschickt. Öffne diese E-Mail und klicke auf den enthaltenen Link - erst dann wird die automatische Benachrichtigungsfunktion für eigene bzw. beobachtete GeoKrets aktiviert, Der Link bleibt 5 Tage gültig. Schon jetzt kannst Du erste Aktionen bei GeoKrety durchführen - melde Dich an. Viel Spaß mit GeoKrety.org! :)
el_gr: Ένα email για να επιβεβαιώσετε τη διεύθυνση email σας στάλθηκε σε σας. Όταν επιβεβαιώσετε, ο λογαριασμός σας θα είναι πλήρως λειτουργικό. Μέχρι τότε, δεν θα μπορείτε να λαμβάνετε μηνύματα με καθημερινές περιλήψεις των κινήσεων των GeoKrety σας. Η σχέση αυτή ισχύει για 5 ημέρες. Τώρα μπορείτε να εκτελέσετε εργασίες για GeoKrety. Μπορείτε να συνδεθείτε και να απολαύσετε GeoKrety.org! :)
fi_fi: Sinulle on lähetetty varmistussähköposti. Kun olet vahvistanut tunnuksesi saa täydet oikeudet. Siihen asti et saa yhteenvetoja GeoKretyjesi liikkeistä päivittäisinä yhteenvetoina. Ole hyvä ja kirjaudu sisään ja nauti GeoKrety.org:ista! :)
fr_fr: Un e-mail de confirmation de votre adresse e-mail vient de vous être envoyé. Ce mail contient un lien valide pendant 5 jours. Vous pouvez immédiatement vous connecter et utiliser GeoKrety.org mais pour recevoir les alertes que vous avez paramétrées (par exemple: alerte sur les signalements de vos GeoKrets) vous devez cliquer sur le lien du mail.
id_id: Sebuah surel untuk konfirmasi alamat surel anda sudah dikirim ke anda. Ketika anda konfirmasi, akun anda akan beroperasi secara penuh. Sampai saat itu, anda tidak bisa menerima surel dengan ringkasan harian dari pergerakan GeoKrety anda. Tautan tersebut berlaku untuk 5 hari. Sekarang anda dapat melakukan pengoperasian pada GeoKrety. Jangan ragu untuk masuk dan nikmati GeoKrety.org! :)
it_it: Abbiamo inviato un'email al tuo indirizzo. Quando confermerai l'iscrizione il tuo account diventerà completamente operativo. Fino ad allora non potrai ricevere le email con i riassunti giornalieri dei movimenti dei tuoi GeoKrety. Il link è valido per 5 giorni. Ora puoi fare il login e cominciare a usare GeoKrety.org!
ja_jp: あなたのメールアドレスを確認するメールが送信されました。確認すると、あなたのアカウントは完全に操作可能になります。 それまでは、GeoKretyの動きを毎日まとめたメールを受信することはできません。 リンクは5日間有効です。GeoKretyで操作ができるようになりました。お気軽にログインしてGeoKrety.orgをお楽しみください！ :)
lt_lt: Laik, kad patvirtintumte savo elektroninio pato adres buvo isistas. Kai patvirtinsite, js sskaita bus visikai veikti. Iki to, js negalsite gauti laikus su kasdien santraukas juda js GeoKrety. i nuoroda galioja 5 dienas. Dabar galite atlikti operacijas GeoKrety. Jauskits laisvai prisijungti ir mgautis GeoKrety.org! :)
nl_nl: Een e-mail om je e-mailadres te bevestigien is naar je onderweg. Als je dit bevestigd, wordt je account volledig beschikbaar voor je. Tot dan zal het niet mogelijk zijn e-mails te ontvangen over de verplaatsingen van je GeoKrety. De link is 5 dagen geldig. Hierna kun je alles doen op GeoKrety. Voel je vrij om in te loggen op GeoKrety.org en alle mogelijkheden te benutten! :)
pl_pl: Został wysłany do Ciebie email z prośbą o potwierdzenie adresu. Kiedy klikniesz na link tam zawarty Twoje konto będzie w pełni aktywne. Do tej pory nie będziesz mógł dostawać emaili z podsumowaniem ruchów Twoich i obserwowanych przez Ciebie GeoKretów. Link zawarty w mailu jest ważny przez 5 dni. Już teraz możesz się zalogować i dokonywać operacji na GeoKretach. Miłej zabawy!
ro_ro: V-a fost trimis un email pentru a confirma adresa dvs. de email. Dupa ce confirmati, contul dvs. va fi total operational. Pana atunci nu puteti primi emailuri zilnice cu sumarul mutarilor GeoKre-urilor dvs. Linkul e valid pentru 5 zile. Acum puteti face operatiuni pe GeoKrety. Puteti sa va logati si sa va bucurati de cintul dvs. la GeoKrety.org! :)
ru_ru: Сообщение для подтверждения Вашего адреса электронной почты было отправлено на Ваш e-mail. Ваша учетная запись станет полностью функциональной после подтверждения. До подтверждения Вы не сможете получать ежедневные уведомления по почте со статистикой и информацией о перемещении ГеоКротов. Ссылка для подтверждения в посланном Вам письме действительна в течении 5 дней. Но Вы уже можете пользоваться сайтом ГеоКротов: Входите на сайт под своим логином и паролем! :)
se_no: For å bekrefte e-postadressen din ble en lenke sendt til deg. Du må klikke på lenken for å få en fullstendig operativ konto. Inntil da vil du ikke kunne motta e-post med daglige oppsummeringer av trekk fra GeoKrety. Koblingen er gyldig i 5 dager. Nå kan du utføre operasjoner på GeoKrety. Logg deg inn og nyt GeoKrety.org! :)
sv_se: Ett e-postmeddelande för att bekräfta din e-postadress har skickats till dig. När du bekräftar din e-postadress kommer ditt konto vara fullständigt aktiverat. Tills dess, kommer du inte att kunna ta emot e-postmeddelanden med dagliga sammanfattningar av din GeoKretys förflyttningar. Meddelandet är giltigt i 5 dagar. Nu kan du börja använda GeoKrety. Logga in och börja använda GeoKrety.org! :)
tr_tr: E-posta adresinizi onaylamak için bir e-posta size gönderildi. Onayladığınızda, hesabınız tamamen çalışır duruma gelecektir. O zamana kadar, GeoKrety'nin günlük özetleri ile e-postalar alamazsınız. Bağlantı 5 gün boyunca geçerlidir. Şimdi GeoKrety üzerinde işlemler yapabilirsiniz. Giriş yapmaktan çekinmeyin ve GeoKrety.org'un tadını çıkarın! :)
uk_ua: Електронної пошти, щоб підтвердити свою адресу електронної пошти було відправлено до вас. Коли ви підтвердите, ваша обліковий запис буде функціонувати в повному обсязі. До тих пір, ви не зможете отримати за електронною поштою щоденних зведень про хід вашого GeoKrety. Посилання дійсна протягом 5 днів. Тепер ви можете виконувати операції по GeoKrety. Ви можете увійти в систему і користуватися GeoKrety.org! :)
zh_cn: 确认邮件已经发往你的邮箱。确认后你的帐号将拥有全部的功能，在确认前你无法收到关于你的GeoKrety的变动的每日汇总邮件。确认邮件中的链接在5天内有效。现在请登录并尝试GeoKrety.org吧! :)

source: Your email address has been updated successfully.
bg_bg: Вашият имейл адрес е актуализиран успешно.
ca_es: La seva adreça de correu electrònic s'ha actualitzat amb èxit.
cs_cz: Vaše e-mailová adresa byla úspěšně aktualizována.
da_dk: Din e-mailadresse er blevet opdateret.
de_de: Deine Emailadresse wurde erfolgreich aktualisiert.
el_gr: Επιτυχής ενημέρωση του email σας.
fi_fi: Sähköpostiosoitteesi on päivitetty onnistuneesti.
fr_fr: Votre adresse e-mail a été mise à jour.
id_id: Alamat surel anda sudah berhasil diperbarui.
it_it: Il tuo indirizzo e-mail è stato aggiornato correttamente.
ja_jp: メールアドレスの更新が完了しました。
lt_lt: Jūsų elektroninio pašto adresas buvo sėkmingai atnaujinta.
nl_nl: Het e-mail adres is met succes bijgewerkt.
pl_pl: Twój adres emailowy został zaktualizowany.
ro_ro: Adresa dvs. de e-mail a fost actualizat cu succes.
ru_ru: Ваш адрес электронной почты был успешно обновлен.
se_no: Din konto har blitt vellykket oppdatert.
sv_se: Din e-postadress har uppdaterats.
tr_tr: E-posta adresiniz başarıyla güncellendi.
uk_ua: Вашу адресу електронної пошти був успішно оновлено.
zh_cn: 您的电子邮件地址已成功更新。

source: Bad confirmation code or other error.
bg_bg: Bad код за потвърждение или друга грешка.
ca_es: Bad codi de confirmació o d'error.
cs_cz: Bad potvrzovací kód nebo jiná chyba.
da_dk: Forkert bekræftelseskode eller anden fejl.
de_de: Falscher Bestätigungscode oder anderer Fehler.
el_gr: Κακός κώδικας επιβεβαίωσης ή άλλο σφάλμα.
fi_fi: Virheellinen vahvistuskoodi tai muu virhe.
fr_fr: Le code de confirmation est erroné ou une autre erreur est survenue.
id_id: Kode konfirmasi buruk atau kesalahan lainnya.
it_it: Codice di conferma errato o altro errore.
ja_jp: 確認コードが正しくありません。
lt_lt: Bloga patvirtinimo kodas ar kita klaida.
nl_nl: Verkeerde bevestigingscode of andere fout.
pl_pl: Zły kod potwierdzający albo jakiś inny błąd.
ro_ro: Codul de confirmare rău sau alte erori.
ru_ru: Неверный код подтверждения или другая ошибка.
se_no: Dårlig verifiseringskode eller annen feil oppstod.
sv_se: Dålig bekräftelsekod eller annat fel.
tr_tr: Hatalı doğrulama kodu veya başka bir hata.
uk_ua: Bad код підтвердження або іншу помилку.
zh_cn: 确认码错误或其他错误。

source: GK XML interface
bg_bg: GK XML интерфейс
ca_es: GK interfície XML
cs_cz: GK XML rozhraní
de_de: GK XML-Schnittstelle
el_gr: Περιβάλλον GK XML
fi_fi: GK XML- käyttöliittymä
fr_fr: Interface XML GK
id_id: Antarmuka GK XML
it_it: Interfaccia XML di GK
ja_jp: GK XML インターフェース
lt_lt: GK sàsajos XML
pl_pl: Kreci interfejs XMLowy ;)
ro_ro: Interfață GK XML
ru_ru: GК XML интерфейс
sv_se: GK XML-gränssnitt
tr_tr: GK XML arayüzü
uk_ua: К. XML інтерфейсу
zh_cn: 竞XML接口

source: Your currently configured email address (%s) seems to be invalid. Please <a href="/edit.php?co=email">update your email address</a> in the preferences.
cs_cz: Vaše aktuálně nastavená emailová adresa (%s) se zdá být neplatná. <a href="/edit.php?co=email">aktualizujte vaší e-mailovou adresu</a> v předvolbách.
da_dk: Din i øjeblikket konfigurerede e-mailadresse (%s) synes at være ugyldig. <a href="/edit.php?co=email">Opdater venligst din e-mailadresse</a> i indstillingerne.
de_de: Deine aktuell konfigurierte Mail-Adresse (%s) scheint ungültig zu sein. Bitte <a href="/edit.php?co=email">aktualisiere deine Mail-Adresse</a> in den Einstellungen.
el_gr: Το πρόσφατα διαμορφωμένο email σας (%s) είναι άκυρο. Παρακαλούμε <a href="/edit.php?co=email">ενημερώστε το email σας</a> στις προτιμήσεις.
fi_fi: Tällä hetkellä määritetty sähköpostiosoitteesi (%s) näyttää olevan virheellinen. Ole hyvä ja <a href="/edit.php?co=email">päivitä sähköpostiosoitteesi</a> asetuksissa.
fr_fr: Votre adresse mail actuellement configurée (%s) semble invalide. Merci <a href="/edit.php?co=email">de mettre a jour votre adresse mail</a> dans les préférences.
it_it: Il tuo indirizzo email attualmente configurato (%s) sembra non essere valido. Per piacere <a href="/edit.php?co=email">aggiorna il tuo indirizzo e-mail</a> nelle preferenze.
ja_jp: 現在設定されている電子メール アドレス (%s) は無効なようです。 <a href="/edit.php?co=email">設定</a> でメールアドレスを更新してください。
nl_nl: Het momenteel opgegeven e-mailadres (%s) lijkt ongeldig te zijn. Verander alsjeblieft <a href="/edit.php?co=email">het e-mailadres</a> in de instellingen.
pl_pl: Aktualnie skonfigurowany adres e-mail (%s) wydaje się być nieprawidłowy. <a href="/edit.php?co=email">Zaktualizuj swój adres teraz</a>.
ro_ro: Adresa de e-mail configurată în prezent (%s) pare a fi invalidă. Vă rugăm <a href="/edit.php?co=email">să vă actualizați adresa de e-mail</a> în preferințe.
ru_ru: Похоже, ваш адрес электронной почты (%s) введён с ошибкой. <a href="/edit.php?co=email">Обновите адрес электронной почты</a> в настройках.
se_no: Din nåværende konfigurerte e-postadresse (%s) ser ut til å være ugyldig. Vennligst <a href="/edit.php?co=email">oppdater e-postadressen din</a> i innstillinger.
sv_se: Din nuvarande konfigurerade e-postadress (%s) verkar vara ogiltig. Vänligen <a href="/edit.php?co=email">uppdatera din e-postadress</a> i inställningarna.
tr_tr: Şimdiki e-posta adresiniz (%s) geçersiz görünüyor. Lütfen <a href="/edit.php?co=email">e-posta adresinizi</a> tercihlerden değiştirin.
uk_ua: Ваша налаштована адреса електронної пошти (%s), здається, не є дійсною. Будь ласка <a href="/edit.php?co=email">оновіть вашу адресу електронної пошти</a> в налаштуваннях.

source: Please login.
bg_bg: Моля вход.
ca_es: Si us plau entreu.
cs_cz: Prosím přihlaste se.
da_dk: Log venligst ind
de_de: Bitte anmelden.
el_gr: Παρακαλούμε συνδεθείτε.
fi_fi: Kirjaudu sisään.
fr_fr: Veuillez vous connecter.
id_id: Silahkan masuk.
it_it: Per favore fai il login.
ja_jp: ログインしてください。
lt_lt: Praome prisijungti.
nl_nl: Inloggen a.u.b.
pl_pl: Zaloguj się.
ro_ro: Va rog logati-va.
ru_ru: Пожалуйста, войдите.
se_no: Vennligst logg inn.
sv_se: Logga in.
tr_tr: Lütfen oturum açın.
uk_ua: Будь ласка, зареєструйтесь.
zh_cn: 请登录系统.

source: Unknown error.
cs_cz: Neznámá chyba.
da_dk: Ukendt fejl.
de_de: Unbekannter Fehler.
el_gr: Άγνωστο σφάλμα.
fi_fi: Tuntematon virhe.
fr_fr: Erreur inconnue.
it_it: Errore sconosciuto.
ja_jp: 不明なエラーです。
nl_nl: Onbekende fout.
pl_pl: Nieznany błąd.
ro_ro: Eroare necunoscută.
ru_ru: Неизвестная ошибка.
se_no: Ukjent feil.
sv_se: Okänt fel.
tr_tr: Bilinmeyen hata.
uk_ua: Невідома помилка.
zh_cn: 未知错误。

source: Oops! Something went wrong.
bg_bg: Oops! Нещо се обърка.
ca_es: ¡Ui! Alguna cosa va sortir malament.
cs_cz: Oops! Něco se pokazilo.
da_dk: Ups! Noget gik galt.
de_de: Upps! Da ging etwas schief.
el_gr: Ωχ! Κάτι πήγε στραβά.
fi_fi: Hups! Jokin meni pieleen.
fr_fr: Oups ! Quelque chose s'est mal déroulé.
id_id: Ups! Ada yang salah.
it_it: Oops! Qualcosa è andato storto.
ja_jp: エラーが発生しました。
lt_lt: Oi! Kažkas nutiko.
nl_nl: Oeps, er is iets fout gegaan.
pl_pl: Oj, coś poszło źle...
ro_ro: Oops! Ceva a mers prost.
ru_ru: Упс! Произошла какая-то ошибка.
se_no: Au da. Noe gikk galt.
sv_se: Hoppsan! Något gick fel.
tr_tr: Hoop! Bir şeyler yanlış gitti.
uk_ua: Ой! Щось пішло не так.
zh_cn: 哎呀！出了错。

source: Reporting GeoKret %s as missing
ca_es: Informes GeoKret% s de desapareguts
cs_cz: Hlášení GeoKret% s jako chybějící
da_dk: Rapportering GeoKret% s som manglende
de_de: Melde GeoKret %s als vermisst
el_gr: Εκθέσεις GeoKret% s ως αγνοούμενοι
fi_fi: Raportoi GeoKret %s puuttuvana
fr_fr: Signalez le GeoKret %s comme disparu
id_id: Melaporkan GeoKret% s sebagai hilang
it_it: Segnalazione GeoKret %s come scomparso
ja_jp: GeoKret %s が見つからないと報告しています
lt_lt: Ataskaitos GeoKret% s trūksta
nl_nl: Melden dat GeoKret %s vermist wordt
pl_pl: Zgłoszenie zaginięcia %s
ro_ro: Raportarea GeoKret% s ca lipsesc
ru_ru: Сообщить о потере ГеоКрота %s
se_no: Rapporter GeoKrety %s som savnet
sv_se: Raportera att GeoKret %s saknas
tr_tr: GeoKret'in % s'si eksik olarak bildiriliyor
uk_ua: Звіти GeoKret %s як відсутні
zh_cn: 报告GeoKret %s 为丢失

source: Commenting GeoKret: %s
ca_es: GeoKret comentar:% s
cs_cz: Komentuje GeoKret:% s
da_dk: Kommentering GeoKret:% s
de_de: Kommentiere GeoKret: %s
el_gr: Σχολιάζοντας GeoKret:% s
fi_fi: Kommentoi GeoKrediä: %s
fr_fr: Commentaire pour le GeoKret : %s
id_id: Mengomentari GeoKret: %s
it_it: Commento sul GeoKret: %s
ja_jp: ジオクレットへのコメント: %s
lt_lt: Komentuodamas GeoKret:% s
nl_nl: Bijgevoegd commentaar bij %s GeoKret
pl_pl: Komentujemy GeoKreta %s
ro_ro: GeoKret Comentând:% s
ru_ru: Комментировать ГеоКрота: %s
se_no: Kommenterer GeoKrety: %s
sv_se: Kommentarer till GeoKret: %s
tr_tr: GeoKret'e yorum yapma: %s
uk_ua: Коментую GeoKret: %s
zh_cn: 正在评论GeoKret： %s

source: Please provide any information that may help the owner to find out the whereabouts of this GeoKret.
bg_bg: &quot;&quot; Моля, представете всякаква информация, която може да помогне на собственика, за да разберете &quot;&quot; местонахождението на този GeoKret.
ca_es: &quot;&quot; Si us plau proporcioni qualsevol informació que pugui ajudar a l&#39;amo per esbrinar el &quot;parador d&#39;aquest GeoKret.
cs_cz: &quot;&quot; Prosím, poskytovat jakékoli informace, které mohou pomoci zjistit, vlastníka &quot;,&quot; místo pobytu této GeoKret.
da_dk: &quot;&quot; Angiv venligst alle oplysninger, der kan hjælpe ejeren til at finde ud af &quot;opholdssted for denne GeoKret.
de_de: Bitte hinterlasse einige Informationen, die dem Besitzer des GeoKret über dessen Verbleib informieren.
el_gr: &quot;&quot; Παρακαλώ δώστε όλες τις πληροφορίες που μπορεί να βοηθήσει τον ιδιοκτήτη να ανακαλύψει την &quot;τύχη αυτού του GeoKret.
fi_fi: Esittäkää kaikki tiedot, jotka voivat auttaa omistajaa selvittämään tämän GeoKredin olinpaikkaa.
fr_fr: Merci de fournir toutes les informations pouvant aider le propriétaire à connaître le trajet de ce GeoKret.
id_id: Harap berikan informasi apapun yang dapat membantu pemiliknya untuk mengetahui keberadaan GeoKret ini.
it_it: Per favore aggiungi qualsiasi informazione utile a permettere al proprietario di sapere dove si trova questo GeoKret.
ja_jp: 所有者がこのGeoKretの居場所を見つけるのに役立つ情報を提供してください。
lt_lt: &quot;&quot; Prašome pateikti bet kokią informaciją, kuri gali padėti savininkas sužinoti &quot;buvimo šiuo GeoKret.
nl_nl: Hier kun je informatie opgeven, zodat de eigenaar uit kan vinden waar zijn GeoKret zich op dit moment bevindt.
pl_pl: Podaj proszę informacje mogące być przydate przy odnalezieniu tego kreta
ro_ro: &quot;&quot; Vă rugăm să furnizaţi orice informaţie care poate ajuta la proprietarul pentru a afla &quot;&quot; locul de acest GeoKret.
ru_ru: Пожалуйста, предоставьте любую информацию, которая может помочь владельцу узнать местонахождение ГеоКрота.
se_no: Vennligst gi noe informasjon som kan hjelpe eier å finne ut av hvor GeoKretyen kan være.
sv_se: &quot;&quot; Vänligen lämna alla upplysningar som kan hjälpa ägaren att ta reda på &quot;&quot; vistelseort i denna GeoKret.
tr_tr: Lütfen sahibinin bu GeoKret'in nerede olduğunu öğrenmesine yardımcı olabilecek tüm bilgileri sağlayın.
uk_ua: &quot;&quot; Прохання надати будь-яку інформацію, яка може допомогти власникові, щоб дізнатися &quot;&quot; місцезнаходження цього GeoKret.
zh_cn: 请提供任何信息可以帮助主人发现这GeoKret的下落。

source: Log:
cs_cz: Logy:
el_gr: Καταγραφή:
fi_fi: Loki:
fr_fr: Journal :
ja_jp: ログ:
pl_pl: Logi:
ro_ro: Jurnal:
ru_ru: Запись:
se_no: Logg:
sv_se: Logg:
tr_tr: Kayıt:
uk_ua: Лог:
zh_cn: 日志：

source: By %s, on %s
cs_cz: Od %s, pro %s
da_dk: Af %s, d. %s
de_de: Von %s, am %s
el_gr: Από %s, σε%s
fi_fi: Tekijä %s, %s
fr_fr: Par %s, le %s
it_it: Da %s, il %s
ja_jp: %s、 %s によって
nl_nl: Door %s, op %s
pl_pl: Przez %s, na %s
ro_ro: De %s, pe %s
ru_ru: От %s (%s)
se_no: Av %s, på %s
sv_se: Av %s, på %s
tr_tr: %s 'de %s tarafından
zh_cn: 由 %s于 %s

source: Last comment:
cs_cz: Přidat komentář:
da_dk: Seneste kommentar:
de_de: Letzter Kommentar:
el_gr: Τελευταίο σχόλιο:
fi_fi: Viimeisin kommentti:
fr_fr: Dernier commentaire :
it_it: Ultimo commento:
ja_jp: 最後のコメント:
nl_nl: Laatste commentaar:
pl_pl: Ostatni komentarz:
ro_ro: Ultimul comentariu:
ru_ru: Последний комментарий:
se_no: Siste kommentar:
sv_se: Senaste kommentar:
tr_tr: Son yorum:
uk_ua: Останній коментар:
zh_cn: 上次评论：
