Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: recently seen
bg_bg: Наскоро виждал
ca_es: vist recentment
cs_cz: naposledy viděn
da_dk: nyligt set
de_de: Zuletzt gesichtet
el_gr: πρόσφατα ιδωμένο
fi_fi: äskettäin nähty
fr_fr: récemment vu
id_id: baru saja dilihat
it_it: visto di recente
ja_jp: 最近見た
lt_lt: Neseniai matyti
nl_nl: recentelijk gezien
pl_pl: ostatnio widziany
ro_ro: vazut recent
ru_ru: последний раз замечен
se_no: nylig oppdaget
sv_se: nyligen sedda
tr_tr: son görülme
uk_ua: нещодавно переглянуто
zh_cn: 最近已查看

source: Map
cs_cz: Mapa
da_dk: Kort
de_de: Karte
el_gr: Χάρτης
fi_fi: Kartta
fr_fr: Carte
it_it: Mappa
ja_jp: 地図
nl_nl: Kaart
pl_pl: Mapa
ro_ro: Hartă
ru_ru: Карта
se_no: Kart
sv_se: Karta
tr_tr: Harita
uk_ua: Мапа
zh_cn: 地图

source: Legend
cs_cz: Legenda
da_dk: Forklaring
de_de: Legende
el_gr: Θρύλος
fi_fi: Selite
fr_fr: Légende
it_it: Legenda
ja_jp: レジェンド
nl_nl: Legenda
pl_pl: Legenda
ro_ro: Legendă
ru_ru: Легенда
se_no: Legende
sv_se: Förklaring
tr_tr: Efsane
uk_ua: Легенда
zh_cn: 图例

source: Download the track as:
bg_bg: Изтегляне на пистата като:
ca_es: Descàrrega de la pista com:
cs_cz: Stáhněte si skladby jako:
da_dk: Download sporet som:
de_de: Track herunterladen als:
el_gr: Λήψη ίχνους ως:
fi_fi: Lataa kappale seuraavasti:
fr_fr: Télécharger ce parcours comme :
id_id: Mengunggah lagu sebagai:
it_it: Scarica il percorso come:
ja_jp: トラックを次の形式でダウンロード：
lt_lt: Parsisiųsti trasą kaip:
nl_nl: Download de reis als:
pl_pl: Pobierz ślad jako:
ro_ro: Descarca piesa ca:
ru_ru: Загрузить трек как:
se_no: Last ned sporingen som:
sv_se: Ladda ner spåret som:
tr_tr: Şarkıyı şu şekilde indirin:
uk_ua: Завантажити трек як:
zh_cn: 下载曲目为：

source: unable to initialize map
cs_cz: nelze inicializovat mapu
da_dk: kunne ikke initialisere kort
de_de: Karte kann nicht initialisiert werden
el_gr: αδύνατη η εκκίνηση του χάρτη
fi_fi: karttaa ei voitu alustaa
fr_fr: impossible d’initialiser la carte
it_it: impossibile inizializzare la mappa
ja_jp: マップを初期化できません
nl_nl: kan kaart niet initialiseren
pl_pl: nie można zainicjować mapy
ro_ro: imposibil de inițializat harta
ru_ru: не удалось инициализировать карту
se_no: klarte ikke å finne kartet
sv_se: kunde inte initialisera karta
tr_tr: Harita başlatılamadı
uk_ua: не вдалося ініціалізувати мапу
zh_cn: 无法初始化地图

source: last seen here !
cs_cz: naposledyviděn zde !
da_dk: sidst set her !
de_de: zuletzt hier gesehen!
el_gr: τελευταία φορά το είδαν εδώ!
fi_fi: viimeksi nähty täällä!
fr_fr: vu pour la dernière fois ici !
it_it: visto per l'ultima volta qui!
ja_jp: 最後に見られたのはここだ!
nl_nl: hier laatst gezien!
pl_pl: ostatnio widziany tutaj!
ro_ro: văzut ultima dată aici!
ru_ru: последний раз видели здесь!
se_no: sist sett her !
sv_se: senaste sedd här !
tr_tr: en son burada görüldü!
uk_ua: відвідини — тут !
zh_cn: 最後上線於 ！

source: Contact
bg_bg: Контакт
ca_es: Contacte
cs_cz: Kontakt
da_dk: Kontakt
de_de: Kontakt
el_gr: Επαφή
fi_fi: Yhteydenotto
id_id: Kontak
it_it: Contatta
ja_jp: お問い合わせ
lt_lt: Kontaktas
pl_pl: Kontakt
ru_ru: Контакты
se_no: Kontakt
sv_se: Kontakt
tr_tr: İletişim
uk_ua: Контактна інформація
zh_cn: 联系人

source: If you have any suggestion or bug reports feel free to write us
bg_bg: Ако имате някакви предложения и доклади за грешки не се колебайте да ни пишете
ca_es: Si teniu algun suggeriment o informes d'error no dubteu en escriure'ns
cs_cz: Pokud máte nápady, nebo jste nalezli chyby napište nám
da_dk: Hvis du har forslag eller fejlbeskrivelser så skriv endelig til os (helst på engelsk)
de_de: Wenn du Verbesserungsvorschläge oder Fehlermeldungen hast, dann kontaktiere uns bitte
el_gr: Αν έχετε οποιαδήποτε πρόταση ή αναφορές σφαλμάτων διστάσετε να μας γράψετε
fi_fi: Jos sinulla on ehdotuksia tai vikailmoituksia voit kirjoittaa meille
fr_fr: N'hésitez pas à nous contacter, pour nous faire part de vos suggestions comme pour nous signaler des erreurs :
id_id: Jika anda memiliki saran apapun atau laporan bug jangan ragu untuk menulis kepada kami
it_it: Se hai suggerimenti o vuoi segnalare un bug scrivici pure
ja_jp: ご提案やバグレポートをお持ちの場合は、お気軽にお問い合わせください
lt_lt: Jei turite pasilym ar praneimus apie klaidas su mumis
nl_nl: Als je een suggestie hebt of als je hebt een foutje hebt gevonden kun je ons schrijven
pl_pl: Jeśli masz sugestie, pomysły lub dostrzegłeś błędy, pisz do nas śmiało!
ro_ro: Daca aveti sugestii sau observati un bug, va rugam sa ne scrieti
ru_ru: Если у Вас есть предложения или сообщения об ошибках, напишите нам
se_no: Hvis du har noen spørsmål eller feilrapporter, føl deg fri til å kontakte oss
sv_se: Om du har några förslag eller felrapporter skriv gärna till oss
tr_tr: Herhangi bir öneri veya hata raporlarınız varsa, bize yazmaktan çekinmeyin
uk_ua: Якщо у Вас є пропозиції або помилка доповідей не вагайтеся написати нам
zh_cn: 如果你有任何建议，或者发现什么问题，请告诉我们

source: Operations on GeoKrety
bg_bg: Операциите по GeoKrety
ca_es: Operacions en GeoKrety
cs_cz: Operace s GeoKrtkem
da_dk: Ændre GeoKret
de_de: Aktivitäten auf GeoKrety
el_gr: Πράξεις για GeoKrety
fi_fi: GeoKrety-toiminnot
fr_fr: Signaler un GeoKret
id_id: Operasi di GeoKrety
it_it: Operazioni su GeoKrety
ja_jp: GeoKrety での操作
lt_lt: Operacijas GeoKrety
nl_nl: Werk in uitvoering op GeoKrety
pl_pl: Operacje na GeoKretach
ro_ro: Operatiuni pe GeoKrety
ru_ru: Действия с ГеоКротами
se_no: Operasjoner på GeoKrety
sv_se: Logga GeoKrety
tr_tr: GeoKrety operasyonları
uk_ua: Операції по GeoKrety
zh_cn: 对GeoKrety的操作

source: Search
bg_bg: Търся
ca_es: Recerca
cs_cz: Hledat
da_dk: Søg
de_de: Suche
el_gr: Αναζήτηση
fi_fi: Haku
fr_fr: Recherche
id_id: Cari
it_it: Cerca
ja_jp: 検索
lt_lt: Iekoti
nl_nl: Zoeken
pl_pl: Szukaj
ro_ro: Cauta
ru_ru: Поиск
se_no: Søk
sv_se: Sök
tr_tr: Ara
uk_ua: Пошук
zh_cn: 搜索

source: help.php
cs_cz: help_generate.php?help=cz
da_dk: hjælp.php
de_de: help_generate.php?help=de
fr_fr: help_generate.php?help=fr
it_it: help_generate.php?help=it
pl_pl: help_generate.php?help=pl
ro_ro: Suport
ru_ru: help_generate.php?help=ru
tr_tr: yardım.php
zh_cn: php

source: About
cs_cz: O nás
da_dk: Om
de_de: Über
el_gr: Σχετικά
fi_fi: Tietoja
fr_fr: À propos
it_it: Info su
nl_nl: Over
pl_pl: O nas
ro_ro: Despre
ru_ru: О проекте
se_no: Om
sv_se: Om
tr_tr: Hakkında
uk_ua: Про
zh_cn: 关于

source: contact
cs_cz: kontakt
da_dk: kontakt
de_de: Kontakt
el_gr: επαφή
fi_fi: yhteystieto
it_it: contatto
ja_jp: お問い合わせ
pl_pl: kontakt
ru_ru: контакты
se_no: kontakt
sv_se: kontakt
tr_tr: iletişim
uk_ua: контакт
zh_cn: 聯繫人

source: Print label
bg_bg: Печат етикет
ca_es: Imprimeix etiqueta
cs_cz: Tiskonout štítek
de_de: Etikett zum Ausdrucken
el_gr: Εκτύπωση ετικέτας
fi_fi: Tulosta lappu
fr_fr: Imprimer l'étiquette
id_id: Cetak label
it_it: Stampa l'etichetta
ja_jp: ラベルを印刷
lt_lt: Spausdinti etiketje
nl_nl: Label afdrukken
pl_pl: Drukuj etykietkę
ro_ro: Imprima eticheta
ru_ru: Печать этикетки
se_no: Skriver etikett
sv_se: Skriv ut etikett
tr_tr: Etiketi yazdır
uk_ua: Друк етикетки
zh_cn: 打印标签

source: Owner
bg_bg: Собственик
ca_es: Propietari
cs_cz: Majitel
da_dk: Ejer
de_de: Eigentümer
el_gr: Κάτοχος
fi_fi: Omistaja
fr_fr: Propriétaire
id_id: Pemilik
it_it: Proprietario
ja_jp: 所有者
lt_lt: Savininkas
nl_nl: Eigenaar
pl_pl: Właściciel
ro_ro: Proprietar
ru_ru: Владелец
se_no: Eier
sv_se: Ägare
tr_tr: Sahibi
uk_ua: Власник
zh_cn: 拥有者

source: Edit this text to fit your needs as well as the label size
bg_bg: Редактиране на този текст, който да отговаря на нуждите ви, както и на размера на етикетите
ca_es: Edita aquest text que s'ajusti a les seves necessitats, aix com el tamany d'etiqueta
cs_cz: Upravte tento text
da_dk: Ret denne tekst så den passer til formålet og til størrelsen.
de_de: Bearbeite den Text und wähle eine passende Etikettenvorlage
el_gr: Επεξεργαστείτε το κείμενο αυτό που ταιριάζει στις ανάγκες σας, καθώς και η ετικέτα μέγεθος
fi_fi: Muokkaa tätä tekstiä hauamaksesi kuten myös lapun kokoa
fr_fr: Modifier ce texte pour l'adapter à vos besoins comme la taille de l'étiquette
id_id: Sunting teks ini agar sesuai dengan kebutuhan anda dan juga ukuran labelnya
it_it: Modifica questo testo in base alle tue esigenze e alle dimensioni dell'etichetta
ja_jp: ラベルのサイズと同様にあなたのニーズに合うようにこのテキストを編集します
lt_lt: Redaguoti tekst atsivelgiant Js poreikius, taip pat etikets dydis
nl_nl: Pas deze tekst aan zodat deze op de label past.
pl_pl: Zmień tekst tak, aby był dopasowany do Twoich potrzeb oraz mieścił się w wybranym polu etykietki
ro_ro: Modifica acest text cum ti se pare de cuviinta, cat si dimensiunile etichetei
ru_ru: Измените этот текст по своему желанию, также как и размер этикетки
se_no: Rediger denne tekste for å passe til dine behov og merke-størrelse
sv_se: Ändra denna text eller etikettens storlek efter dina behov
tr_tr: Bu metni ihtiyaçlarınıza ve etiket boyutuna uyacak şekilde düzenleyin
uk_ua: Змінити цей текст у відповідності зі своїми потребами, а також розмір етикетки
zh_cn: 编辑这个文本以满足您的需要，以及标签的大小

source: Label template
bg_bg: Етикет шаблон
ca_es: Etiqueta plantilla
cs_cz: Předloha štítku
de_de: Etikettenvorlage
el_gr: Ετικέτα πρότυπο
fi_fi: Lappumalli
fr_fr: Modèle d'étiquette
id_id: Template label
it_it: Modello di etichetta
ja_jp: ラベルテンプレート
lt_lt: Etiket ablon
nl_nl: Voorbeeld label
pl_pl: Wzór etykietki
ro_ro: Sablon eticheta
ru_ru: Шаблон этикетки
se_no: Merke template
sv_se: Etikettmall
tr_tr: Etiket şablonu
uk_ua: Етикетка шаблону
zh_cn: 标签模板

source: Help languages
bg_bg: Помощ езици
ca_es: Ajuda idiomes
cs_cz: Nápověda jazyků
da_dk: Hjælp sprog
de_de: Sprachen des Hilfetexts
el_gr: Βοήθεια γλώσσες
fi_fi: Ohje kielillä
fr_fr: Aide langues
id_id: Bahasa bantuan
it_it: Lingue dell'aiuto
ja_jp: ヘルプ言語
lt_lt: Pagalba kalbomis
nl_nl: Help talen
pl_pl: Pomoc w językach
ro_ro: Limbi de ajutor
ru_ru: Помощь на разных языках
se_no: Hjelpespråk
sv_se: Hjälpspråk
tr_tr: Yardım dilleri
uk_ua: Допомога мовами
zh_cn: 说明语言

source: Please note: not all translations are avaliable. Translations may not work with some templates. English is added by default, so you may not select it.
bg_bg: Моля, имайте предвид: не всички преводи са на разположение. Преводи не може да работи с някои шаблони. Английски език е добавена по подразбиране, така че не може да го изберете.
ca_es: Atenci: no totes les traduccions estiguin disponibles. Les traduccions poden no funcionar amb algunes plantilles. Angls, s'afegeix per defecte, per la qual cosa no podr seleccionar.
cs_cz: Poznámka: ne všechny překlady jsou funkční. Překlad nemusí pracovat s některými šablonami.Angličtina je výchozí jazyk, nemusíte si ji vybírat.
da_dk: Vær opmærksom på: Det er ikke alle oversættelser der er tilrådighed. Oversættelser virker måske ikkemed alle templates . Engelsk tilføjes som standard, derfor kan du ikke vælge det
de_de: Achtung: Es sind noch nicht alle Sprachen bzw. Übersetzungen verfügbar. Funktioniert auch nicht mit allen Etikettenvorlagen. Englisch wird immer automatisch hinzugefügt.
el_gr: Προσοχή: δεν είναι διαθέσιμες όλες οι μεταφράσεις. Μεταφράσεις δεν μπορεί να συνεργαστεί με κάποια πρότυπα. Αγγλικά, προστίθενται από προεπιλογή, οπότε δεν μπορείτε να επιλέξετε.
fi_fi: Huomaa, että kaikkia kieliä/käännöksiä ei ole saatavilla. Käännökset eivät toimi joillakin mallipohjilla. Englanti on lisätty oletuksena, älä valitse sitä.
fr_fr: Note : selon langue, la traduction peut être : indisponible, partielle ou ne pas fonctionner. En l'absence de choix : l'anglais est utilisé (ce qui explique que l'anglais ne figure pas dans cette liste).
id_id: Harap dicatat: tidak semua terjemahan tersedia. Terjemahan mungkin tidak bekerja dengan beberapa template. Bahasa Inggris ditambahkan secara default, sehingga anda tidak dapat memilihnya.
it_it: Attenzione: non tutte le traduzioni sono disponibili. Le traduzioni possono non funzionare con alcuni tipi di pagine. L'inglese è la lingua predefinita, quindi non è possibile selezionarla.
ja_jp: 注意：すべての翻訳が利用可能なわけではありません。一部のテンプレートでは翻訳が動作しない場合があります。英語はデフォルトで追加されているため、選択できない場合があります。
lt_lt: Atkreipkite dmes: ne visi vertimai yra. Vertimai gali neveikti su tam tikromis ablonus. Angl papildomas Numatyta, kad negalima pasirinkti.
nl_nl: Let op: niet alle vertalingen zijn beschikbaar. In sommige talen werken de templates niet. Engels is de hoofdtaal en wordt automatisch toegevoegd, die hoef je dus niet te selecteren.
pl_pl: Zważ proszę, że nie wszystkie tłumaczenia są kompletne. Nie wszystkie templejty współpracują z tłumaczeniami. Język angielski jest domyślny, więc nie trzeba go zaznaczać.
ro_ro: Nota: nu toate traducerile functioneaza. Traducerile ar putea sa nu functioneze cu unele sabloane. Engleza este adaugata din oficiu, deci nu poate fi selectata.
ru_ru: Обратите внимание: не все переводы доступны. Переводы могут не работать с некоторыми шаблонами. Английский всегда добавляется по умолчанию, Вы не можете его отключить.
se_no: Vennligst legg merke til at ikke alle oversettelser er tilgjengelige. Ikke alle oversettelser virker med alle templater. Engelsk er satt opp som standard, så du trenger kanskje ikke velge det.
sv_se: Observera: inte alla översättningar finns tillgängliga. Översättningar fungerar kanske inte med alla mallar. Engelska är standard, så du kan inte välja det.
tr_tr: Lütfen dikkat: tüm çeviriler geçerli değildir. Çeviriler bazı şablonlarla çalışmayabilir. İngilizce varsayılan olarak eklenir, bu yüzden seçemezsiniz.
uk_ua: Зверніть увагу: не всі переклади доступні. Перекази можуть не працювати з деякими шаблонами. Англійська додається за замовчуванням, так що ви не можете вибрати її.
zh_cn: “ <br> “请注意：不是所有可用的翻译。翻译可能无法工作” <br> “提供了一些模板。英语是默认添加，因此您可能无法选择它。

source: Edit this GeoKret
bg_bg: Редактиране на GeoKret
ca_es: Edita aquesta GeoKret
cs_cz: Editovat Geokrtka
da_dk: Rediger denne GeoKret
de_de: Diesen GeoKret editieren
el_gr: Επεξεργασία αυτής της GeoKret
fi_fi: Muokkaa tätä GeoKreikkaa
fr_fr: Modifier ce GeoKret
id_id: Sunting GeoKret ini
it_it: Modifica questo GeoKret
ja_jp: このGeoKret を編集
lt_lt: Redaguoti šį GeoKret
nl_nl: Bewerk deze GeoKret
pl_pl: Edytuj tego GeoKreta
ro_ro: Edita acest GeoKret
ru_ru: Редактировать ГеоКрота
se_no: Rediger denne GeoKretyen
sv_se: Ändra denna GeoKret
tr_tr: Bu GeoKret'i düzenle
uk_ua: Редагувати GeoKret
zh_cn: 编辑此GeoKret

source: Name
bg_bg: Име
ca_es: Nom
cs_cz: Jméno
da_dk: Navn
el_gr: Όνομα
fi_fi: Nimi
fr_fr: Nom
id_id: Nama
it_it: Nome
ja_jp: 名前
lt_lt: Vardas
nl_nl: Naam
pl_pl: Nazwa
ro_ro: Numele
ru_ru: Имя
se_no: Navn
sv_se: Namn
tr_tr: İsim
uk_ua: Назва
zh_cn: 名称

source: Last action
bg_bg: Последно действие
ca_es: Darrera acció
cs_cz: Poslední akce
da_dk: Sidste handling
de_de: Letzte Aktion
el_gr: Τελευταία ενέργεια
fi_fi: Viimeisin toiminto
fr_fr: Dernière action
id_id: Tindakan terakhir
it_it: Ultima azione
ja_jp: 最後のアクション
lt_lt: Paskutinis veiksmas
nl_nl: Laatste actie
pl_pl: Ostatni log
ro_ro: Ultima acţiune
ru_ru: Последнее действие
se_no: Siste handling
sv_se: Senaste händelse
tr_tr: Son hareket
uk_ua: Останні дії
zh_cn: 最后行动

source: Distance travelled
bg_bg: Изминатото разстояние
ca_es: Distncia recorreguda
cs_cz: Celková vzdálenost
da_dk: Distance rejst
de_de: Zurückgelegte Strecke
el_gr: Διανυθείσα απόσταση
fi_fi: Kuljettu matka
fr_fr: Distance parcourue
id_id: Jarak ditempuh
it_it: Distanza percorsa
ja_jp: 移動距離
lt_lt: Nuvaiuot atstum
nl_nl: Afgelegde afstand
pl_pl: Przebyty dystans
ro_ro: Distanta calatoriei
ru_ru: Пройденное расстояние
se_no: Reisedistanse
sv_se: Sträcka
tr_tr: Mesafe gidildi
uk_ua: Відстань, пройдене
zh_cn: 旅行距离

source: Number of visited caches
bg_bg: Брой на посетените кеш
ca_es: Nombre de catxés visitat
cs_cz: Počet navštívených keší
da_dk: Antallet af besøgte caches
de_de: Anzahl besuchter Caches
el_gr: Αριθμός επισκέφθηκε caches
fi_fi: Vierailtujen kätköiden määrä
fr_fr: Nombre de caches visitées
id_id: Jumlah cache yang dikunjungi
it_it: Numero di cache visitate
ja_jp: 訪問済みキャッシュ数
lt_lt: Skaičius aplankė talpyklos
nl_nl: Aantal bezochte caches
pl_pl: Liczba odwiedzonych keszy
ro_ro: Numărul de cache vizitate
ru_ru: Число посещенных тайников
se_no: Tall besøkte cacher
sv_se: Antal besökta cacher
tr_tr: Ziyaret edilen Geocache sayısı
uk_ua: Кількість відвіданих кешей
zh_cn: 参观人数缓存

source: You have successfully logged out of GeoKrety website.
bg_bg: Вие успешно излязохте от GeoKrety уебсайт.
ca_es: Ha tancat la sessió d'GeoKrety lloc web.
cs_cz: Úspěšně jste odhlášeni z GeoKrety webové stránky.
da_dk: Du har logget ud af GeoKrety hjemmeside.
de_de: Du hast Dich erfolgreich ausgeloggt.
el_gr: Επιτυχής αποσύνδεση από την ιστοσελίδα του GeoKrety.
fi_fi: Olet onnistuneesti kirjautunut ulos GeoKretyn sivustosta.
fr_fr: Vous êtes maintenant déconnecté.
id_id: Anda telah berhasil keluar dari situs GeoKrety.
it_it: Hai eseguito il logout da GeoKrety. Ciao!
ja_jp: GeoKretyウェブサイトからログアウトしました。
lt_lt: Jūs sėkmingai prisijungėte iš GeoKrety svetainėje.
nl_nl: Je bent succesvol uitgelogd van de GeoKrety website.
pl_pl: Zostałeś wylogowany pomyślnie.
ro_ro: V-ați conectat cu succes din site-ul GeoKrety.
ru_ru: Вы успешно разлогинились на сайте GeoKrety
se_no: Du har logget vellykket ut av GeoKretys webside.
sv_se: Du har loggat ut ur GeoKretys webbplats.
tr_tr: GeoKrety websitesinden başarıyla çıkış yaptınız.
uk_ua: Ви успішно вийшли з GeoKrety сайту.
zh_cn: 您已成功退出的GeoKrety网站。

source: You are probably logged in.
bg_bg: Вие вероятно са влезли инча
ca_es: Vost probablement est connectat
cs_cz: Už jste přihlášen.
da_dk: Du er formentlig logget ind
de_de: Du bist schon angemeldet.
el_gr: Είστε πιθανώς συνδεδεμένοι in.
fi_fi: Olet luultavasti kirjautunut sisään
fr_fr: Vous êtes actuellement déjà connecté.
id_id: Anda mungkin login
it_it: Probabilmente sei già loggato/a
ja_jp: おそらくログインしています。
lt_lt: Js tikriausiai zoye
nl_nl: Je bent waarschijnlijk nog ingelogd.
pl_pl: Oj chyba jesteś zalogowany.
ro_ro: Probabil ca sunteti logat.
ru_ru: Возможно Вы авторизованы.
se_no: Du er kanskje innlogget.
sv_se: Du är förmodligen inloggad
tr_tr: Muhtemelen giriş yaptınız.
uk_ua: Ви, ймовірно, увійшли дюйм
zh_cn: 你已经登录了

source: User doesn't exist/wrong password.
bg_bg: Потребителят не съществува / грешна парола.
ca_es: L'usuari no existeix / contrasenya incorrecta.
cs_cz: Uživatel neexistuje/Śpatné heslo.
da_dk: Bruger eksisterer ikke eller forkert password
de_de: Nutzer existiert nicht / falsches Passwort.
el_gr: Χρήστη δεν υπάρχει / λάθος κωδικό.
fi_fi: Käyttäjää ei ole olemassa / väärä salasana.
fr_fr: Utilisateur inexistant ou mot de passe incorrect.
id_id: Pengguna tidak ada/salah kata sandi.
it_it: L'utente non esiste/la password è errata
ja_jp: ユーザーが存在しない/間違ったパスワードです。
lt_lt: Vartotojas neegzistuoja / neteisingas slaptaodis.
nl_nl: Gebruiker bestaat niet/verkeerd wachtwoord.
pl_pl: Użytkownik nie istnieje/złe hasło.
ro_ro: Utilizatorul nu exista sau parola e gresita.
ru_ru: Пользователь не существует/неправильный пароль.
se_no: Bruker finnes ikke/feil passord.
sv_se: Användaren finns inte eller fel lösenord.
tr_tr: Kullanıcı mevcut değil/yanlış parola.
uk_ua: Користувач не існує / неправильний пароль.
zh_cn: 用户不存在或密码错误.

source: Error setting sessid.
bg_bg: Грешка при определянето sessid.
ca_es: Error en establir Sessa.
cs_cz: Chyba nastavení sessid.
da_dk: Fejl ved sæt af sessionID
de_de: Fehler beim Erzeugen der SessionID
el_gr: Λάθος ρύθμιση sessid.
fi_fi: Virhe istunnon asetuksissa.
fr_fr: Erreur d'initialisation de session.
id_id: Kesalahan pengaturan sessid.
it_it: Errore nell'impostare il sessid
ja_jp: セシッドの設定中にエラーが発生しました。
lt_lt: Klaida nustatant sessid.
nl_nl: Error sessie nummer
pl_pl: Błąd siania sessid.
ro_ro: Eroare la inregistrarea sesiunii.
ru_ru: Ошибка установки sessid.
se_no: Feil innstilling kode.
sv_se: Kunde inte sätta sessid.
tr_tr: Sessid ayarlanırken hata oluştu.
uk_ua: Помилка при налаштуванні sessid.
zh_cn: 设置sessid失败

source: Remember me
bg_bg: Запомни ме
ca_es: Recorda't de mi
cs_cz: Zapamatuj si mne
da_dk: Husk mig
de_de: Angemeldet bleiben
el_gr: Να με θυμάσαι
fi_fi: Muista minut
fr_fr: Se souvenir de moi
id_id: Ingat saya
it_it: Ricordami
ja_jp: ログイン状態を維持する
lt_lt: Atsiminti mane
nl_nl: Onthoudt mij
pl_pl: Pamiętaj mnie
ro_ro: Retine-ma
ru_ru: Запомнить меня
se_no: Husk meg
sv_se: Kom ihåg mig
tr_tr: Beni hatırla
uk_ua: Запам'ятати мене
zh_cn: 记住我

source: We are using cookies only for storing login information and language preferences. Read more <a href="/help.php#cookies">about our cookies policy</a>
cs_cz: Používáme soubory cookie pouze pro ukládání přihlašovacích údajů a předvolby jazyka. Přečtěte si více <a href="/help.php#cookies">o našech souborů cookie</a>
da_dk: Vi bruger kun cookies til lagring af loginoplysninger og sprogindstillinger. Læs mere <a href="/help.php#cookies">om vores cookiepolitik</a>
de_de: Wir benutzen Cookies nur, um Anmeldeinformationen und Spracheinstellungen zu speichern. Siehe auch: "<a href="/help.php#cookies">cookies policy</a>" (Englisch)
el_gr: Χρησιμοποιούμε cookies μόνο για την αποθήκευση πληροφοριών σύνδεσης και προτιμήσεις γλώσσας. Διαβάστε περισσότερα <a href="/help.php#cookies">σχετικά με την πολιτική των cookies</a>
fi_fi: Käytämme evästeitä vain kirjautumistietojen ja kieliasetusten tallentamiseen. Lue lisää <a href="/help.php#cookies">evästekäytännöstämme</a>
fr_fr: Nous utilisons des cookies seulement pour mémoriser les connexions et les préférences linguistiques. En savoir plus <a href="/help.php#cookies">A propos des cookies</a>
id_id: Kami menggunakan cookies hanya untuk menyimpan informasi login dan preferensi bahasa. Baca lebih lanjut <a href="/help.php#cookies"> tentang kebijakan cookie kami </a>
it_it: Usiamo i cookies solo per memorizzare le informazioni di login e le preferenze della lingua. Scopri di più <a href="/help_generate.php?help=it#cookies">sulla nostra politica d'uso dei cookies</a>
ja_jp: 私たちはログイン情報と言語設定の保存にのみクッキーを使用しています。詳しくは <a href="/help.php#cookies">当社のクッキーポリシーについて</a>
nl_nl: We gebruiken cookies alleen voor de opslag van aanmeldingsgegevens en taalvoorkeuren. Lees meer <a href="/help.php#cookies">over ons cookies beleid</a>
pl_pl: Używamy ciasteczek (ang: cookies) jedynie do przechowywania informacji o zalogowaniu oraz informacji o wybranym języku. Dowiedz się więcej o naszej <a href="/help_generate.php?help=pl#cookies">polityce ciasteczkowej</a>
ro_ro: Folosim cookie-uri doar pentru a stoca informații de autentificare și preferințe lingvistice. Citește mai multe <a href="/help.php#cookies">despre politica noastră privind cookie-urile</a>
ru_ru: Мы используем cookie-файлы только для хранения информации входа и языковых настроек. Подробности <a href="/help.php#cookies">о нашей политике в отношении cookie-файлов</a>
se_no: Vi bruker cookies kun til å lagre innloggingsinformasjon og språkreferanser. Les mer om våre <a href="/help.php#cookies">cookies vilkår</a>
sv_se: Vi använder cookies endast för att lagra inloggningsuppgifter och språkpreferenser. Läs mer <a href="/help.php#cookies">om vår cookiepolicy</a>
tr_tr: Çerezleri yalnızca giriş bilgilerini ve dil tercihlerini saklamak için kullanıyoruz. <a href="/help.php#cookies">Çerez politikamız için</a> okuyun
uk_ua: Ми використовуємо кукі лише для зберігання інформації для входу в систему та мовних налаштувань. Детальніше <a href="/help.php#cookies">про нашу політику cookie</a>
zh_cn: 我们正在使用 cookie 来存储登录信息和语言首选项。阅读更多关于 <a href="/help.php#cookies">我们的 cookie 策略</a>
