Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: Geokrety Toolbox
da_dk: Geokrety Værktøjskasse
el_gr: Εργαλεία Geokrety
fi_fi: Geokrety Työkalupakki
fr_fr: Boîte à outils GeoKrety
it_it: Strumenti di Geokrety
pl_pl: Narzędzia Geokreta
ro_ro: Toolbox Geokrety
ru_ru: Инструменты ГеоКротов
se_no: GeoKrety Verktøykasse
sv_se: Geokrety Verktygslåda
tr_tr: Geokrety Alet Kutusu
uk_ua: Інструменти Geokrety
zh_cn: 地理信息工具箱

source: Me
cs_cz: Já
da_dk: Mig
de_de: Ich
el_gr: Εγώ
fi_fi: Minä
fr_fr: Personnelle
id_id: Saya
it_it: Io
ja_jp: 自分の
nl_nl: Mijzelf
pl_pl: Ja
ro_ro: Eu
ru_ru: Я
se_no: Meg
sv_se: Jag
tr_tr: Ben
uk_ua: Ме
zh_cn: 我

source: All users
cs_cz: Všichni uživatelé
da_dk: Alle brugere
de_de: Alle Nutzer
el_gr: Όλοι οι χρήστες
fi_fi: Kaikki käyttäjät
fr_fr: Générale
id_id: Semua pengguna
it_it: Tutti gli utenti
ja_jp: すべてのユーザー
nl_nl: Alle gebruikers
pl_pl: Wszyscy użytkownicy
ro_ro: Toți utilizatorii
ru_ru: Все пользователи
se_no: Alle brukere
sv_se: Alla användare
tr_tr: Tüm kullanıcılar
uk_ua: Всі користувачі
zh_cn: 所有用户

source: Average move distance
cs_cz: Průměrná vzdálenost pohybu
da_dk: Gennemsnitlig flytnings afstand
de_de: Durchschnittliche Strecke pro Bewegung
el_gr: Μέση απόσταση μετακίνησης
fi_fi: Keskimääräinen liikkumisetäisyys
fr_fr: Distance de déplacement moyenne
id_id: Jarak tempuh rata-rata
it_it: Distanza media degli spostamenti
ja_jp: 移動距離の平均
nl_nl: Gemiddelde reisafstand
pl_pl: Średni dystans przenosin
ro_ro: Distanța medie de mișcare
ru_ru: Средняя длина поездки
se_no: Gennomsnittlig bevegelsesdistanse
sv_se: Genomsnittlig flytt-distans
tr_tr: Ortalama hareket uzaklığı
uk_ua: Середня відстань руху
zh_cn: 平均移动距离

source: Median move distance
cs_cz: Střední vzdálenost pohybu
da_dk: Median flytteafstand
de_de: Mittlere Strecke
el_gr: Μεσαία απόσταση μετακίνησης
fi_fi: Liikenteenetäisyyden mediaani
fr_fr: Distance de déplacement médianne
id_id: Jarak tempuh rata-rata
it_it: Distanza di spostamento mediana
ja_jp: 移動距離
nl_nl: Mediane reisafstand
pl_pl: Mediana dystansu przenosin
ro_ro: Distanță medie de deplasare
ru_ru: Медианная длина поездки
se_no: Median bevegelsesdistanse
sv_se: Median flytta avstånd
tr_tr: Medyan hareket mesafesi
uk_ua: Медіанна відстань
zh_cn: 中间移动距离

source: Country stats
cs_cz: Statistiky země
da_dk: Land statistik
de_de: Länderstatistik
el_gr: Στατιστικά χώρας
fi_fi: Maa tilastot
fr_fr: Statistiques par pays
id_id: Statistik negara
it_it: Statistiche per paese
ja_jp: 国の統計
nl_nl: Land statistieken
pl_pl: Statystyka wg krajów
ro_ro: Statistici țară
ru_ru: Статистика по странам
se_no: Lands-statistikker
sv_se: Landsstatistik
tr_tr: Ülke istatistikleri
uk_ua: Статистика країни
zh_cn: 地区统计

source: Logs
cs_cz: Logy
da_dk: Logfiler
el_gr: Αρχεία καταγραφής
fi_fi: Lokit
fr_fr: Signalements
id_id: Log
it_it: Eventi
ja_jp: ログ
pl_pl: Logi
ro_ro: Jurnale
ru_ru: Записи
se_no: Logger
sv_se: Loggar
tr_tr: Kayıtlar
uk_ua: Логи
zh_cn: 日志

source: Logtypes
cs_cz: Typy logů
de_de: Logtypen
el_gr: Είδη καταγραφών
fr_fr: Types de signalements
it_it: Tipi di eventi
nl_nl: Logsoorten
pl_pl: Typy logów
ru_ru: Типы записей
se_no: Loggtyper
sv_se: Loggtyper
tr_tr: Günlük türleri

source: Year stats
cs_cz: Roční statistiky
da_dk: År statistik
de_de: Jahresstatistik
el_gr: Στατιστικά έτους
fi_fi: Vuoden tilastot
fr_fr: Statistiques annuelles
id_id: Statistik pengguna
it_it: Statistiche annuali
ja_jp: 年の統計
nl_nl: Jaarstatistieken
pl_pl: Statystyki roczne
ro_ro: Statistici an
ru_ru: Годовая статистика
se_no: Års-statistikker
sv_se: Årsstatistik
tr_tr: Yıl istatistikleri
uk_ua: Статистика року
zh_cn: 年统计

source: Moves
cs_cz: Tahy
da_dk: Flytter
de_de: Bewegungen
el_gr: Μετακινήσεις
fi_fi: Liikkeet
fr_fr: Déplacements
id_id: Bergerak
it_it: Spostamenti
nl_nl: Bewegingen
pl_pl: Ruchy
ro_ro: Mutări
ru_ru: Перемещения
se_no: Bevegelser
sv_se: Flytter
tr_tr: Hareketler
uk_ua: Ходи
zh_cn: 移动

source: Geokrety created
cs_cz: Geokrety vytvořen
da_dk: Geokrety oprettet
de_de: GeoKrets angelegt
el_gr: Δημιουργία Geokrety
fi_fi: Geokrety luotu
fr_fr: GeoKrety créés
id_id: Geokrety tercipta
it_it: GeoKret creato
ja_jp: Geokrety が作成されました
nl_nl: Geokret gemaakt
pl_pl: Zarejestrowane geokrety
ro_ro: Geokrety creat
ru_ru: Создано геокротов
se_no: GeoKrety opprettet
sv_se: Geokrety skapad
tr_tr: Geokrety yaratıldı
uk_ua: Створено Geokrety
zh_cn: Geokrety 已创建

source: Portfolio
da_dk: Portefølje
el_gr: Χαρτοφυλάκιο
id_id: Portofolio
ja_jp: ポートフォリオ
nl_nl: Referenties
ro_ro: Portofoliu
ru_ru: Портфолио
se_no: Porteføljen
sv_se: Portfölj
tr_tr: Portföy
uk_ua: Портфель
zh_cn: 投资组合

source: An account in GeoKrety.org associated with this email was created. To activate this email please click on the link below. If you don't know why is that mail and what is GeoKrety.org, just delete this email and forget about it :) %s
cs_cz: Byl vytvořen účet v GeoKrety.org spojený s tímto e-mailem. Chcete-li tento e-mail aktivovat, klikněte na odkaz níže. Pokud nevíte, proč je tento e-mail a co je GeoKrety.org, prostě odstraňte tento e-mail a zapomeňte na něj :) %s
da_dk: En konto i GeoKrety.org tilknyttet denne e-mail blev oprettet. For at aktivere denne e-mail skal du klikke på linket nedenfor. Hvis du ikke ved hvorfor er denne mail og hvad der er GeoKrety.org, skal du blot slette denne e-mail og glemme det :) %s
de_de: Auf geokrety.org wurde ein Nutzerkonto mit dieser Mailadresse registriert. Um dieses zu aktivieren, klicke auf den Link unter diesem Text. Wenn Du nicht weißt, was diese Mail bedeutet oder was geokrety.org ist, dann lösche die Mail einfach und vergiß sie. :) %s
el_gr: Αυτό το email είναι σχετικό με έναν λογαριασμό που δημιουργήθηκε στο GeoKrety.org. Για να ενεργοποιήσετε αυτό το email παρακαλούμε κάντε κλικ στον παρακάτω σύνδεσμο. Αν δεν γνωρίζετε για ποιο λόγο λάβατε αυτό το email και τι είναι το GeoKrety.org, απλά διαγράψτε το email και ξεχάστε το :) %s
fi_fi: Tämä sähköpostiosoite luotiin GeoKrety.orgissa oleva tili. Aktivoidaksesi tämän sähköpostin klikkaa alla olevaa linkkiä. Jos et tiedä miksi se on ja mikä on GeoKrety.org, poista tämä sähköposti ja unohda se :) %s
fr_fr: Un compte associé à cette adresse e-mail a été créé sur le site GeoKrety.org. Pour activer ce compte merci de cliquer sur le lien ci-dessous. Si vous ne savez pas pourquoi ce mail vous est adressé ni ce qu'est GeoKrety.org, ignorez simplement ce message ;-). %s
id_id: Akun di GeoKrety.org yang terkait dengan email ini telah dibuat. Untuk mengaktifkan email ini silahkan klik pada link di bawah ini. Jika Anda tidak tahu mengapa email itu dan apa itu GeoKrety.org, hapus saja email ini dan lupakan saja :) % s
it_it: E' stato creato un account associato a questo indirizzo email sul sito GeoKrety.org. Per attivarlo clicca sul link sottostante, per favore. Se non hai mai sentito parlare di GeoKrety.org e non vuoi confermare il nuovo account ignora pure questa email. :) %s
ja_jp: このメールに関連付けられたGeoKrety.orgのアカウントが作成されました。このメールを有効にするには、以下のリンクをクリックしてください。 そのメールが何で、何がGeoKrety.orgなのかわからない場合は、このメールを削除して忘れてください :) %s
nl_nl: Er is een account gemaakt op GeoKrety.org met dit e-mailadres. Om te activeren, klik op onderstaande link. Wanneer je niet weet wat dit voor een e-mail is of zelfs nooit van GeoKrety hebt gehoord kun je deze e-mail weggooien en het vergeten :) %s
pl_pl: Konto w serwisie Geokrety.org, powiązane z tym adresem mailowym, założono pomyślnie :) Aby je aktywować, kilknij proszę na poniższy odnośnik. Jeśli nie masz pojęcia, o co chodzi, po prostu skasuj tego maila i zapomnij. Miłego dnia! %s
ro_ro: A fost creat un cont în GeoKrety.org asociat cu acest e-mail. Pentru a activa acest e-mail, vă rugăm să faceţi clic pe link-ul de mai jos. Dacă nu știți de ce este acel e-mail și ce este GeoKrety.org, doar ștergeți acest e-mail și uitați de el :) %s
ru_ru: Создана новая учётная запись на GeoKrety.org, связанная с этим email. Кликните на ссылку ниже, чтобы активировать учётную запись. Если Вы ничего не знаете о GeoKrety.org, просто удалите письмо и забудьте о нём :) %s
se_no: En konto i GeoKrety.org tilknyttet denne e-postadressen ble opprettet. Klikk på lenken nedenfor for å aktivere denne e-postmeldingen. Hvis du ikke vet hvorfor er den e-posten og hva som er GeoKrety.org, bare slett denne e-posten og glem den :) % s
sv_se: Ett konto i GeoKrety.org som är kopplat till detta e-postmeddelande skapades. För att aktivera denna e-post, vänligen klicka på länken nedan. Om du inte vet varför är den posten och vad som är GeoKrety.org, bara ta bort detta mail och glömma det :) %s
tr_tr: Bu e-postayla ilişkili bir GeoKrety.org hesabınız oluştu. Bu e-postayı etkinleştirmek için lütfen aşağıdaki bağlantıyı tıklayın. Bu postanın neden GeoKrety.org olduğunu bilmiyorsanız, e-postayı silip unutun :)
uk_ua: Було створено обліковий запис в GeoKrety.org. Для активації цього листа, будь ласка, натисніть на посилання нижче. Якщо ви не знаєте, чому ця пошта та що таке GeoKrety.org, просто видаліть цей лист і забудь про це :) %s
zh_cn: 已创建与此电子邮件关联的 GeoKrety.org 帐户。要激活此电子邮件，请点击下面的链接。 如果你不知道为什么是这封邮件和GeoKrety.org，只需删除这封电子邮件并忘记它:) %s

source: [GeoKrety] Activate your account
bg_bg: [GeoKrety] Активирайте профила си
ca_es: [GeoKrety] Activa el teu compte
cs_cz: [GeoKrety] Aktivujte svůj účet
da_dk: [GeoKrety] Aktiver din konto
de_de: [GeoKrety] Nutzerkonto aktivieren
el_gr: [GeoKrety] Παρακαλούμε ενεργοποιείστε το λογαριασμό σας
fi_fi: [GeoKrety] Aktivoi tilisi
fr_fr: [GeoKrety] Activez votre compte
id_id: [GeoKrety] Aktifkan akun anda
it_it: [GeoKrety] Attiva il tuo account
ja_jp: [GeoKrety] アカウントを有効にする
lt_lt: [GeoKrety] Aktyvuokite savo sąskaitą
nl_nl: [GeoKrety] account activeren
pl_pl: [GeoKrety] Uaktywnij swoje konto
ro_ro: [GeoKrety] Activați-vă contul
ru_ru: [GeoKrety] Активируйте свою учетную запись
se_no: [GeoKrety] Aktiver din konto
sv_se: [GeoKrety] Aktivera ditt konto
tr_tr: [GeoKrety] Hesabınızı etkinleştirin
uk_ua: [GeoKrety] Активуйте свій обліковий запис
zh_cn: [GeoKrety] 激活您的帐户

source: Exit translation mode
cs_cz: Ukončit režim překladu
da_dk: Afslut oversættelsestilstand
de_de: Übersetzungsmodus beenden
el_gr: Έξοδος από τη λειτουργία μετάφρασης
fi_fi: Poistu käännöstilasta
fr_fr: Sortir du mode "Traduction"
it_it: Esci dalla modalità di traduzione
ja_jp: 翻訳モードを終了
nl_nl: Vertaalmodus verlaten
pl_pl: Wyjdź z trybu tłumaczenia
ro_ro: Ieșire din modul traducere
ru_ru: Выход из режима перевода
se_no: Avslutt oversettermodus
sv_se: Avsluta översättningsläge
tr_tr: Çeviri modundan çık
uk_ua: Вийти з режиму перекладу
zh_cn: 退出翻译模式

source: Saint Nicholas Day
de_de: Nikolaustag
el_gr: Ημέρα Αγίου Νικολάου
fr_fr: Jour de la Saint Nicolas
it_it: Giorno di San Nicola
pl_pl: Dzień Świętego Mikołaja
ru_ru: День Святого Николая
se_no: St. Nikolaas dag
tr_tr: Aziz Nicholas Günü

source: Merry Christmas!
de_de: Frohe Weihnachten!
el_gr: Καλά Χριστούγεννα!
fr_fr: Joyeux Noël !
it_it: Buon Natale!
nl_nl: Vrolijk kerstfeest!
pl_pl: Wesołych Świąt!
ru_ru: C Рождеством!
se_no: God Jul!
sv_se: God jul!
tr_tr: Mutlu Noeller!

source: Happy New Year!!!
cs_cz: Šťastný nový rok!!!
da_dk: Godt Nytår!!!
de_de: Frohes neues Jahr!!!
el_gr: Ευτυχισμένος ο καινούριος χρόνος!!!
fi_fi: Hyvää Uutta Vuotta!!!
fr_fr: Bonne année !!!
it_it: Felice Anno Nuovo!!!
ja_jp: 明けましておめでとうございます!!!
nl_nl: Gelukkig Nieuwjaar!!!
pl_pl: Szczęśliwego nowego roku!!!
ro_ro: Anul Nou fericit!!!
ru_ru: С Новым годом!!!
se_no: Godt nytt år!!!
sv_se: Gott nytt år!!!
tr_tr: Mutlu Yıllar!!!
uk_ua: З Новим роком!!!
zh_cn: 新年快乐！！！

source: Valentine's Day
cs_cz: Valentýnský den
da_dk: Valentinsdag
de_de: Valentinstag
el_gr: Ημέρα Αγίου Βαλεντίνου
fi_fi: Ystävänpäivä
fr_fr: Joyeuse Saint Valentin
it_it: San Valentino
ja_jp: バレンタインデー
nl_nl: Valentijnsdag
pl_pl: Walentynki
ro_ro: Ziua Sfântului Valentin
ru_ru: День святого Валентина
se_no: Valentinsdag
sv_se: Alla hjärtans dag
tr_tr: Sevgililer Günü
uk_ua: День святого Валентина
zh_cn: 瓦伦丁日

source: First April!!!
cs_cz: První duben!!!
da_dk: Første April!!!
de_de: April, April!!!
el_gr: Πρωταπριλιά!!!
fi_fi: Ensimmäinen Huhtikuu!!!
fr_fr: Poisson d'Avril !!!
it_it: Primo d'Aprile!!!
ja_jp: 最初の4月!!!
nl_nl: Eerste April!!!
pl_pl: Prima aprilis!!!
ro_ro: Primul aprilie!!!
ru_ru: Первое апреля!!!
se_no: Første April!!!
sv_se: Första april!!!
tr_tr: Nisan Bir!!!
uk_ua: Перший квітня!!!
zh_cn: 第一个四月！！！

source: Hallowen
it_it: Halloween
nl_nl: Halloween
ro_ro: Permis
ru_ru: Хэллоуин
se_no: Halloween
sv_se: Halloween
tr_tr: Cadılar bayramı
uk_ua: Гловлен
zh_cn: 哈洛文

source: Easter!
cs_cz: Velikonoc!
da_dk: Påsken!
de_de: Ostern!
el_gr: Πάσχα!
fi_fi: Pääsiäinen!
fr_fr: Pâques !
it_it: Pasqua!
ja_jp: 復活祭！
nl_nl: Pasen!
pl_pl: Wielkanoc!
ro_ro: Paște!
ru_ru: Пасха
se_no: Påske!
sv_se: Påsk!
tr_tr: Paskalya!
uk_ua: Великдень!
zh_cn: 复活节！

source: Spring!
cs_cz: Jaro!
da_dk: Forår!
de_de: Frühling!
el_gr: Άνοιξη!
fi_fi: Kevät!
fr_fr: C'est l'Été !
it_it: Primavera!
ja_jp: 春！
nl_nl: Lente!
pl_pl: Wiosna!
ro_ro: Primăvara!
ru_ru: Весна!
se_no: Vår!
sv_se: Vår!
tr_tr: Bahar!
uk_ua: Весна!
zh_cn: 春季！

source: GeoKrety 10 years Birthday!!!
cs_cz: GeoKrety 10 let narozeniny!!!
da_dk: GeoKrety 10 år Fødselsdag!!!
de_de: 10. Geburtstag von GeoKrety!!!
el_gr: Τα 10τα Γενέθλια του GeoKrety!!!
fi_fi: GeoKrety 10 vuotta Syntymäpäivä!!!
fr_fr: GeoKrety.org a 10 ans !!!
it_it: GeoKrety compie 10 anni!!!
ja_jp: GeoKrety 10歳の誕生日!!!
nl_nl: GeoKrety 10 jaar verjaardag!!!
pl_pl: Dziesiąte Urodziny Geokretów!!!
ro_ro: GeoKrety 10 ani de naștere!!!
ru_ru: ГеоКротам 10 лет!!!
se_no: GeoKretys 10-års Bursdag!!!
sv_se: GeoKrety fyller 10 år!!!
tr_tr: GeoKrety 10 Yaşında!!!
uk_ua: GeoKrety 10 років народження!!!
zh_cn: GeoKrety 10年生！！！

source: GeoKrety Birthday!!!
cs_cz: Narozeniny GeoKrety!!!
da_dk: GeoKrety Fødselsdag!!!
de_de: GeoKrety Geburtstag!!!
el_gr: Τα Γενέθλια του GeoKrety!!!
fi_fi: GeoKrety Syntymäpäivä!!!
fr_fr: Anniversaire des GeoKrety !!!
it_it: GeoKrety compie gli anni!!!
nl_nl: GeoKrety verjaardag!!!
pl_pl: Urodziny Geokretów!!!
ru_ru: День Рождения ГеоКротов!!!
se_no: GeoKretys Bursdag!!!
sv_se: GeoKrety-födelsedag!!!
tr_tr: GeoKrety'in Doğum Günü!!!
uk_ua: GeoKrety день народження!!!
zh_cn: GeoKrety 生日！！！

source: The Grand Finale - Great Orchestra of Christmas Charity.
cs_cz: Grand Finale - Velký orchestr Vánoční charita.
el_gr: Το μεγάλο φινάλε - Η μεγάλη Ορχήστρα για τη Φιλανθρωπική πράξη των Χριστουγέννων.
fi_fi: Grand Finale - Suuri orkesteri joulun hyväntekeväisyyden.
fr_fr: Grand Orchestre de Charité de Noël.
it_it: Il Gran Finale - La grande Orchestra di Beneficenza di Natale.
ja_jp: グランドフィナーレ-クリスマスチャリティの偉大なオーケストラ。
nl_nl: De grote Finale - groot orkest van Kerstmis liefdadigheid.
pl_pl: Wielki finał - Wielka Orkiestra Świątecznej Pomocy.
ro_ro: Marele Finală - Marea Orchestră a Cartierului de Crăciun.
ru_ru: Великий Финал - Великий Оркестр Рождественской Благотворительности.
se_no: Den Store Finalen - Great Orchestra of Christmas Charity.
sv_se: The Grand Finale - Julens stororkester.
uk_ua: Великий фіналь — великий оркестр Різдвяної милосердя.
zh_cn: 圣诞节慈善大管弦乐队。

source: We stand with Ukraine
ru_ru: Мы поддерживаем Украину

source: Help translate GeoKrety.org in your language. Select another language in the selector to exit translation mode.
cs_cz: Pomozte překlad GeoKrety.org do vašeho jazyka. Chcete-li ukončit režim převodu, vyberte jiný jazyk v nabídce.
da_dk: Hjælp med at oversætte GeoKrety.org på dit sprog. Vælg et andet sprog i vælgeren for at afslutte oversættelsestilstand.
de_de: Hilf dabei GeoKrety.org in deine Sprache zu übersetzen. Wähle eine andere Sprache im Auswahlfeld um den Übersetzungsmodus zu verlassen.
el_gr: Βοηθήστε στη μετάφραση του GeoKrety.org στη γλώσσα σας. Επιλέξτε μια άλλη γλώσσα στον επιλογέα για να βγείτε από τη λειτουργία μετάφρασης.
fi_fi: Auta kääntämään GeoKrety.org kielelläsi. Valitse toinen kieli valitsimessa poistuaksesi käännöstilasta.
fr_fr: Aidez à traduire GeoKrety.org dans votre langue. Pour quitter le mode traduction, sélectionnez une autre langue dans le sélecteur.
it_it: Aiuta a tradurre GeoKrety.org nella tua lingua. Seleziona un'altra lingua nella lista per uscire dalla modalità di traduzione.
ja_jp: あなたの言語でGeoKrety.orgの翻訳を手伝ってください。翻訳モードを終了するには、セレクターから別の言語を選択してください。
nl_nl: Help met het vertalen van GeoKrety.org in jouw taal. Selecteer een taal met de vlaggen om het vertalen te verlaten.
pl_pl: Pomóż przetłumaczyć GeoKrety.org na twój język. Wybierz inny język w polu wyboru, aby wyjść z trybu tłumaczenia.
ro_ro: Ajută la traducerea GeoKrety.org în limba ta. Selectează o altă limbă în selector pentru a ieși din modul de traducere.
ru_ru: Помогите перевести GeoKrety.org на ваш язык. Выберите другой язык в селекторе, чтобы выйти из режима перевода.
se_no: Hjelp til å oversette GeoKrety.org til ditt språk. Velg et annet språk i velgeren for å gå ut av oversettelsesmodus.
sv_se: Hjälp oss översätta GeoKrety.org till ditt språk. Välj ett annat språk i väljaren för att avsluta översättningsläge.
tr_tr: GeoKrety.org'u kendi dilineze çevirmeye yardım edin. Çeviri modundan çıkmak için seçicide başka bir dil seçin.
uk_ua: Допоможіть перекласти GeoKrety.org своєю мовою. Виберіть іншу мову для виходу з режиму перекладу.
zh_cn: 帮助翻译 GeoKrety.org 为您的语言。在选择器中选择另一种语言退出翻译模式。

source: Fix translation
cs_cz: Oprava překladu
da_dk: Ret oversættelse
de_de: Übersetzung korrigieren
el_gr: Διόρθωση μετάφρασης
fi_fi: Korjaa käännös
fr_fr: Corriger la traduction
it_it: Correggi la traduzione
ja_jp: 翻訳を修正
nl_nl: Online vertalen
pl_pl: Popraw tłumaczenie
ro_ro: Repară traducerea
ru_ru: Исправить перевод
se_no: Fiks oversettelse
sv_se: Fixa översättning
tr_tr: Çeviriyi düzelt
uk_ua: Виправлення перекладу
zh_cn: 修复翻译

source: Contact-us
cs_cz: Napište nám
da_dk: Kontakt-os
de_de: Kontaktiere uns
el_gr: Επικοινωνήστε μαζί μας
fi_fi: Yhteystieto
fr_fr: Nous contacter
it_it: Contattaci
nl_nl: Contacteer ons
pl_pl: Kontakt z nami
ro_ro: Contact-noi
ru_ru: Связаться с нами
se_no: Kontakt oss
sv_se: Kontakta-oss
tr_tr: Bize Ulaşın
uk_ua: Контактна інформація
zh_cn: 联系我们

source: The suggested contribution is 3€ but any amount is appreciated. Donation is not required as GeoKrety.org is and will stay free & open-source. Thank you for your support
cs_cz: Navrhovaný příspěvek je 3€, ale jakákoliv částka je oceněna. Příspěvek není nutný jako GeoKrety. rg je a zůstane zdarma & open-source. Děkujeme za vaši podporu
da_dk: Det foreslåede bidrag er 3€, men ethvert beløb er værdsat. Donation er ikke påkrævet som GeoKrety. rg er og vil forblive gratis og open source. Tak for din støtte
de_de: Der vorgeschlagene Beitrag ist 3€ aber jeder Betrag ist willkommen. Eine Spende ist keine Pflicht, denn GeoKrety.org ist und wird kostenlos und OpenSource bleiben. Danke für deine Unterstützung
el_gr: Η προτεινόμενη συνεισφορά είναι €3 αλλά κάθε ποσό είναι ευπρόσδεκτο. Η δωρεά δεν είναι υποχρεωτική αφού το GeoKrety.org είναι και θα παραμείνει δωρεάν και ανοιχτού κώδικα. Ευχαριστούμε για την υποστήριξή σας
fi_fi: Ehdotettu rahoitusosuus on 3€, mutta kaikki summat arvostetaan. Lahjoitusta ei tarvita GeoKrety. rg on ja pysyy ilmaisena & avoimena lähteenä. Kiitos tuestasi
fr_fr: La contribution suggérée est de 3 € mais tout autre montant sera apprécié. Le don n'est pas obligatoire car GeoKrety.org est, et restera toujours gratuit & open-source. Merci pour votre soutien
it_it: Il contributo consigliato è 3€ ma qualsiasi importo sarà apprezzato. Donare non è obbligatorio in quanto GeoKrety.org è resterà sempre libero e open-source. Grazie per il vostro supporto
ja_jp: 推奨される貢献は3€ですが、いかなる金額も高く評価されています。GeoKretyとして寄付は必要ありません。 rgは無料でオープンソースを維持します。ご支援ありがとうございます。
nl_nl: De voorgestelde bijdrage is 3€ maar elk bedrag wordt gewaardeerd. Donatie is niet vereist omdat GeoKrety.org gratis en open source blijft. Dank voor je steun
pl_pl: Sugerowana wpłata to 3€, ale doceniamy każdą kwotę. Wpłata nie jest obowiązkowa, gdyż GeoKrety.org są i będą otwarte i oparte na kodzie open-source. Dziękujemy za twoje wsparcie
ro_ro: Contribuția sugerată este de 3 EUR, dar orice sumă este apreciată, iar donația nu este necesară deoarece GeoKrety. rg este și va rămâne gratuit & open-source. Vă mulțumim pentru sprijin
ru_ru: Мы предлагаем вам пожертвовать 200 рублей, но будем благодарны за любую сумму. В любом случае, проект GeoKrety.org полностью бесплатный и с открытым исходниками, и будет таким всегда. Спасибо за поддержку
se_no: Det foreslåtte bidraget er 3 €, men ethvert beløp blir verdsatt. Donasjon er ikke nødvendig som GeoKrety.org er og vil forbli gratis og åpen kildekode. Takk for støtten
sv_se: Det föreslagna bidraget är 3€ men något belopp uppskattas. Donation krävs inte som GeoKrety. rg är och kommer att förbli gratis & öppen källkod. Tack för ditt stöd
uk_ua: Пропонований внесок становить 3€ , але будь-яка сума оцінюється. Пожертва не вимагається як GeoKrety. rg є і буде безкоштовним & відкритим вихідним кодом. Дякуємо за вашу підтримку
zh_cn: 建议的捐款为3欧元，但是任何金额都是值得赞赏的。不需要捐款作为GeoKrety。 rg 是并将保持免费和开源。感谢您的支持

source: Enjoying GeoKrety.org?
cs_cz: Líbí se vám GeoKrety.org?
da_dk: Nyder GeoKrety.org?
de_de: Gefällt dir GeoKrety.org?
el_gr: Σας αρέσει το GeoKrety.org;
fi_fi: Pidätkö GeoKrety.orgista?
fr_fr: Vous aimez GeoKrety.org ?
it_it: Ti piace GeoKrety.org?
ja_jp: GeoKrety.orgを楽しんでいますか？
nl_nl: Vind je GeoKrety.org leuk?
pl_pl: Lubisz GeoKrety?
ro_ro: Îți place GeoKrety.org?
ru_ru: Вам нравятся ГеоКроты?
se_no: Liker du GeoKrety.org?
sv_se: Gillar du GeoKrety.org?
tr_tr: GeoKrety.org'dan keyif alıyor musunuz?
uk_ua: Подобається GeoKrety.org?
zh_cn: 喜欢GeoKrety.org吗？

source: If you use GeoKrety.org and have found it helpful, please consider donating
cs_cz: Pokud použijete GeoKrety.org a zjistili jste, že je užitečné zvážíte prosím donating
da_dk: Hvis du bruger GeoKrety.org og har fundet det nyttigt, så overvej venligst at donere
de_de: Wenn du GeoKrety.org genutzt hast und es hilfreich findest, denke über eine Spende nach
el_gr: Αν χρησιμοποιείτε το GeoKrety.org και το βρήκατε χρήσιμο, παρακαλούμε σκεφτείτε μια δωρεά
fi_fi: Jos käytät GeoKrety.orgia ja olet löytänyt sen hyödylliseksi, harkitse lahjoittamista
fr_fr: Si vous utilisez GeoKrety.org et que vous trouvez le site utile, alors envisagez de faire un don
it_it: Se usi Geokrety.org e lo trovi utile, per favore considera una donazione
ja_jp: GeoKrety.orgを使用していて、それが役に立った場合は、寄付を検討してください
nl_nl: Wanneer je GeoKrety.org waardeert zou je een donatie kunnen doen
pl_pl: Jeśli podoba Ci się ta strona i idea geokretów, rozważ proszę małą darowiznę
ro_ro: Dacă utilizați GeoKrety.org și ați considerat că este util, vă rugăm să luați în considerare donarea
ru_ru: Если вы воспользовались сайтом GeoKrety.org и он вам понравился, пожалуйста, поддержите проект
se_no: Hvis du bruker GeoKrety.org og har funnet den hjelper, vennligst vurder å donere
sv_se: Om du använder GeoKrety.org och har funnit det hjälpsamt, överväg att donera
tr_tr: Eğer GeoKrety.org'u kullanıyorsanız ve yararlı bulduysanız, lütfen bağış yapmayı göz önünde bulundurun.
uk_ua: Якщо ви використовуєте GeoKrety.org і вважаєте це корисним, подумайте про пожертвування
zh_cn: 如果您使用 GeoKrety.org 并发现它有帮助，请考虑捐赠。

source: Donate
cs_cz: Darovat
de_de: Spenden
fr_fr: Faire un don
ru_ru: Сделать пожертвование
