Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: Users watching this GeoKret
bg_bg: Потребителите гледат този GeoKret
ca_es: Usuaris navegant aquest GeoKret
cs_cz: Uživatelé, kteří sledují tento GeoKret
da_dk: Brugere ser denne GeoKret
de_de: Nutzer beobachten diesen GeoKret
el_gr: Οι χρήστες παρακολουθούν αυτό το GeoKret
fi_fi: Käyttäjät katselevat tätä GeoKretiä
fr_fr: Utilisateurs suivant ce GeoKret
id_id: Pengguna menonton GeoKret ini
it_it: Utenti che osservano questo GeoKret
ja_jp: このGeoKret を見ているユーザー
lt_lt: Vartotojai žiūri šią GeoKret
nl_nl: Gebruikers die deze GeoKret volgen
pl_pl: Kto obserwuje tego kreta
ro_ro: Utilizatorii urmăriţi acest GeoKret
ru_ru: Наблюдающие за этим ГеоКротом
se_no: Bruker som overvåker denne GeoKretyen
sv_se: Användare tittar på detta GeoKret
tr_tr: Bu GeoKret'i izleyen kullanıcılar
uk_ua: Користувач спостерігає цю GeoKret
zh_cn: 用户在观看这GeoKret

source: days ago
bg_bg: дни назад
ca_es: la setmana passada
cs_cz: dní zpět
da_dk: dage siden
de_de: Tage her
el_gr: μέρες πριν
fi_fi: päivää sitten
fr_fr: jours
id_id: hari yang lalu
it_it: giorni fa
ja_jp: 日前
lt_lt: d atgal
nl_nl: dagen geleden
pl_pl: dni temu
ro_ro: zile în urmă
ru_ru: дней тому назад
se_no: dager siden
sv_se: dagar sedan
tr_tr: gün önce
uk_ua: минулого тижня
zh_cn: 天前

source: Yesterday
bg_bg: Вчера
ca_es: Ahir
cs_cz: Včera
da_dk: I går
de_de: Gestern
el_gr: Εχθές
fi_fi: Eilen
fr_fr: Hier
id_id: Kemarin
it_it: Ieri
ja_jp: 昨日
lt_lt: Vakar
nl_nl: Gisteren
pl_pl: Wczoraj
ro_ro: Ieri
ru_ru: Вчера
se_no: I går
sv_se: igår
tr_tr: Dün
uk_ua: Вчора
zh_cn: 昨天

source: Today
bg_bg: Днес
ca_es: Avui en dia
cs_cz: Dnes
da_dk: Dag
de_de: Heute
el_gr: Σήμερα
fi_fi: Tänään
fr_fr: Aujourd'hui
id_id: Hari ini
it_it: Oggi
ja_jp: 今日
lt_lt: Šiandien
nl_nl: Vandaag
pl_pl: Dziś
ro_ro: Astăzi
ru_ru: Сегодня
se_no: I dag
sv_se: idag
tr_tr: Bugün
uk_ua: Сьогодні
zh_cn: 今天

source: Download
bg_bg: Изтеглям
ca_es: Descarregar
cs_cz: Stáhnout
de_de: Herunterladen
el_gr: Λήψη
fi_fi: Lataukset
fr_fr: Téléchargements
id_id: Unduh
ja_jp: ダウンロード
lt_lt: Atsisisti
pl_pl: Pobierz
ro_ro: Descărcare
ru_ru: Загрузить
se_no: Last ned
sv_se: Ladda ner
tr_tr: İndir
uk_ua: Завантаження
zh_cn: 下载

source: Translation file
bg_bg: Превод файл
ca_es: Arxiu de traducci
cs_cz: Soubor překladu
da_dk: Oversættelses fil
de_de: Übersetzungsdatei
el_gr: Μετάφραση αρχείων
fi_fi: Käännöstiedosto
fr_fr: Fichier de traduction
id_id: Berkas terjemahan
it_it: File delle traduzioni
ja_jp: 翻訳ファイル
lt_lt: Vertimo fail
nl_nl: Vertaal bestand
pl_pl: Plik tłumaczeń
ro_ro: Fisier de traduceri
ru_ru: Файл с переводом
se_no: Oversettelsesfiler
sv_se: Översättningsfil
tr_tr: Çeviri dosyası
uk_ua: Переклад фото
zh_cn: 翻译文件

source: Our translation files are now hosted on crowdin.
cs_cz: Naše překladové soubory jsou nyní umístěny na crowdin.
da_dk: Vores oversættelsesfiler er nu hostet på crowdin.
de_de: Unsere Übersetzungs-Dateien werden nun auf Crowdin gehostet.
el_gr: Τα αρχεία μας μετάφρασης φιλοξενούνται τώρα στο crowdin.
fi_fi: Meidän käännös tiedostot ovat nyt isännöi crowdin.
fr_fr: Nos fichiers de traduction sont hébergés sur crowdin.
it_it: I nostri file di traduzione sono ora ospitati su crowdin.
ja_jp: 翻訳ファイルがクラウドでホストされるようになりました。
nl_nl: Onze vertaalbestanden zijn nu gehost op crowdin.
pl_pl: Nasze tłumaczenia plików są teraz obsługiwane przez crowdin.
ro_ro: Dosarele noastre de traducere sunt acum găzduite pe crowdin.
ru_ru: Наши переводы теперь размещаются на сайте crowdin.
se_no: Våre oversettelsesfiler er nå på verten crowdin.
sv_se: Vår översättningsfiler finns nu tillgängliga hos crowdin.
tr_tr: Çeviri dosyalarımızı Crowdin'de bulabilirsiniz.
uk_ua: Наші файли перекладу тепер розміщені на crowdin.
zh_cn: 我们的翻译文件现在托管在人群中。

source: Suggest a better translation
bg_bg: Предложете по-добър превод
ca_es: Suggerir una traducció millor
cs_cz: Navrhnout lepší překlad
da_dk: Foreslå en bedre oversættelse
de_de: Eine bessere Übersetzung vorschlagen
el_gr: Προτείνετε μια καλύτερη μετάφραση
fi_fi: Ehdota parempaa käännöstä
fr_fr: Améliorer la traduction
id_id: Sarankan sebuah terjemahan yang lebih baik
it_it: Suggerisci una traduzione migliore
ja_jp: より良い翻訳を提案する
lt_lt: Siûlome geresná vertimà
nl_nl: Stel een betere vertaling voor
pl_pl: Zaproponuj lepsze tłumaczenie
ro_ro: Sugerează o traducere mai bună
ru_ru: Предложить лучший вариант перевода
se_no: Foreslå en bedre oversettelse
sv_se: Föreslå en bättre översättning
tr_tr: Daha iyi bir çeviri öner
uk_ua: Запропонувати кращий переклад
zh_cn: 更好的翻译建议

source: Map of caches
bg_bg: Карта на кеш
ca_es: Mapa dels dipòsits de
cs_cz: Mapa keší
da_dk: Kort over caches
de_de: Geocache-Karte
el_gr: Χάρτης των caches
fi_fi: Kartta kätköistä
fr_fr: Carte des caches
id_id: Dari peta cache
it_it: Mappa delle cache
ja_jp: キャッシュの地図
lt_lt: Map talpyklos
nl_nl: Kaart met caches
pl_pl: Mapka keszy
ro_ro: Harta geocutiilor
ru_ru: Карта тайников
se_no: Kart over cacher
sv_se: Karta över cacher
tr_tr: Cache'lerin haritası
uk_ua: Карта схованок
zh_cn: 地图缓存

source: As we have been collecting waypoints of significant number of caches (%s) caches around the world - <a href="/help.php#fullysupportedwaypoints">click here</a> for a list of supported services) we decided to generate a transparent map of those caches for garmin units (img format). Now you can have all those caches on one map (actually: mapset).
cs_cz: Protože jsme sbírali trasové body značného počtu keší (%s) po celém světě - <a href="/help.php#fullysupportedwaypoints">klikněte zde</a> pro seznam podporovaných služeb), rozhodli jsme se vytvořit transparentní mapu těchto keší pro garmin jednotky (formát img). Nyní můžete mít všechny tyto keše na jedné mapě (skutečně: mapset).
de_de: Weil wir Wegpunkte zu etlichen Caches (%s) überall auf der Welt gesammelt haben - <a href="/help.php#fullysupportedwaypoints">Klicke hier</a> für eine Liste der unterstützten Services, haben wir nun mit diesen Caches eine transparente Karte für Garmin-Geräte (img Format) erstellt. Damit kann man all diese Caches direkt auf der Karte (aktuell: Mapset) anzeigen.
fr_fr: Comme nous avons collecté un nombre significatif d'emplacements de caches (%s) tout autour du monde - <a href="/help.php#fullysupportedwaypoints">cliquez ici</a> pour la liste des services disponibles) nous avons décidé de générer une carte transparente pour les appareils Garmin (au format img). Maintenant vous pouvez obtenir une carte avec toutes ces caches (actuellement : mapset).
ru_ru: Поскольку мы собирали путевые точки значительного количества тайников (%s) тайников по всему миру - <a href="/help.php#fullysupportedwaypoints">нажмите здесь</a> для получения списка поддерживаемых услуг), мы решили создать понятную карту тайников для навигационных устройств Garmin (в формате img). Теперь вы сможете просматривать все эти тайники на одной карте (фактически, как при использовании Mapset).

source: Read more and get the map
bg_bg: Прочетете повече и вземи карта
ca_es: Llegir més i obtenir el mapa
cs_cz: Přečtěte si více a získat mapu
da_dk: Læs mere og få kortet
de_de: Lies mehr und hol Dir die Karte!
el_gr: Διαβάστε περισσότερα και αποκτήστε τον χάρτη
fi_fi: Lue lisää ja hanki kartta
fr_fr: En savoir plus et télécharger la carte.
id_id: Baca lebih lanjut dan dapatkan peta
it_it: Per saperne di più e ottenere la mappa
ja_jp: もっと読んで地図を取得
lt_lt: Skaityti daugiau ir gauti žemėlapyje
nl_nl: Lees meer, en krijg de kaart
pl_pl: Przeczytaj więcej i pobierz mapkę
ro_ro: Citește mai mult și să obțină harta
ru_ru: Читать далее и получить карту
se_no: Les mer og få kartet
sv_se: Läs mer och hämta kartan
tr_tr: Daha fazlasını okuyun ve haritayı alın
uk_ua: Читати далі і отримати карту
zh_cn: 越来越地图

source: GeoKrety logo
bg_bg: GeoKrety лого
fr_fr: Logos GeoKrety
id_id: Logo GeoKrety
it_it: Logo di GeoKrety
lt_lt: GeoKrety logotipas
pl_pl: Logo GeoKretów
ro_ro: GeoKrety logo-ul
ru_ru: Логотип ГеоКротов
tr_tr: GeoKrety logosu
uk_ua: GeoKrety логотип
zh_cn: GeoKrety标志

source: Sample geokret label
bg_bg: Примерен geokret етикет
ca_es: Mostra geokret etiqueta
cs_cz: Příklad štítku Geokrtka
da_dk: GeoKret label (eksempel)
de_de: Beispiel für GeoKret-Ettiketten
el_gr: Δείγμα geokret ετικέτα
fi_fi: Esimerkki GeoKrety-lapusta
fr_fr: Modèles d'étiquette pour vos GeoKrety
id_id: Contoh label geokret
it_it: Esempio di etichetta di un GeoKret
ja_jp: ジオレットの標本ラベル
lt_lt: Imties geokret etiketje
nl_nl: Voorbeeld GeoKret label
pl_pl: Przykładowe etykietki GeoKretów
ro_ro: Monstra pentru eticheta geokret
ru_ru: Пример метки ГеоКрота
se_no: Samling av GeoKrety merker
sv_se: Exempel på en geokret-etikett
tr_tr: Örnek geokret etiketi
uk_ua: Приклад geokret етикетки
zh_cn: GeoKret标签的样本

source: Please note, that you can create a label for your geokret automatically, by clicking on the appropriate link on the GK's page.
bg_bg: Моля, обърнете внимание, че можете да създадете етикет за вашия GeoKret автоматично, като кликнете върху съответната връзка на страницата на GK.
ca_es: Tingueu en compte que pot crear una etiqueta per a la seva geokret automàticament, fent clic a l'enllaç corresponent a la pàgina de la GK.
cs_cz: Vezměte prosím na vědomí, že můžete vytvářet štítky pro vaše geokret automaticky, kliknutím na příslušný odkaz na GK stránku.
da_dk: Bemærk, at du kan oprette en etiket til din geokret automatisk, ved at klikke på det relevante link på GK's side.
de_de: Bitte beachte, das Du das Label für Deinen GeoKret automatisch erzeugen kannst, wenn Du den entsprechenden Link auf der Seite Deines GeoKret anklickst.
el_gr: Παρακαλούμε σημειώστε ότι μπορείτε να δημιουργήσετε αυτόματα μια ετικέτα για το geokret σας κάνοντας κλικ στον σχετικό σύνδεσμο στη σελίδα του GK.
fi_fi: Huomioithan, että voit luoda tunnisteen geokretille automaattisesti, klikkaamalla sopivaa linkkiä GK: n sivulla.
fr_fr: Vous pouvez créer une étiquette pour votre GeoKret directement depuis la page de celui-ci.
id_id: Harap dicatat, bahwa anda dapat membuat sebuah label untuk geokret anda secara otomatis, dengan cara meng-klik tautan yang sesuai pada halaman GeoKret.
it_it: Nota: puoi creare un'etichetta per il tuo GeoKret automaticamente, facendo clic sul link apposito nella pagina del GK.
ja_jp: GKのページ上の適切なリンクをクリックすると、自動的にジオレットのラベルを作成することができます。
lt_lt: Atkreipkite dėmesį, kad galite sukurti jūsų geokret etiketę automatiškai, paspaudę atitinkamą nuorodą GK puslapyje.
nl_nl: Denk eraan, je kunt een label voor je GeoKret automatisch genereren door op de daarvoor bestemde link te klikken op de eigen GK’s pagina.
pl_pl: Zważ proszę, że etykietę do swojego kreta możesz wygenerować automatycznie z poziomu strony danego kreta.
ro_ro: Vă rugăm să rețineți, că puteți să creați o etichetă pentru geokret automat, făcând clic pe link-ul corespunzător pe pagina lui GK.
ru_ru: Заметьте, что Вы можете создать этикетку для Вашего геокрота автоматически, кликнув на соответствующую ссылку на странице ГК.
se_no: Vennligst legg merke til, at du kan lage et merke for din GeoKrety automatisk, ved å klikke på passende lenke på KeoKretys side.
sv_se: Notera att du kan skapa en etikett för din geokret automatiskt, genom att klicka på motsvarande länk på sidan för denna GK.
tr_tr: Lütfen, GK sayfasındaki uygun bağlantıyı tıklatarak otomatik olarak geokret'iniz için bir etiket oluşturabileceğinizi unutmayın.
uk_ua: Будь ласка, зверніть увагу, що ви можете створити ярлик для вашого geokret автоматично, натиснувши на відповідне посилання на сторінці в ГК.
zh_cn: 请注意，您的geokret，你可以创建一个标签，自动，GK的页面上通过点击相应的链接。

source: Edit
bg_bg: Редактиране
ca_es: Edita
cs_cz: Editovat
da_dk: Ret
de_de: Editieren
el_gr: Επεξεργασία
fi_fi: Muokkaa
fr_fr: Modification
id_id: Sunting
it_it: Modifica
ja_jp: 編集
lt_lt: Redaguoti
nl_nl: Bewerken
pl_pl: Edycja
ro_ro: Editare
ru_ru: Редактировать
se_no: Redigere
sv_se: Redigera
tr_tr: Düzenle
uk_ua: Змінити
zh_cn: 编辑

source: You must be logged in to continue.
bg_bg: Трябва да сте логнати за да продължите.
ca_es: Ha d&#39;estar registrat per continuar.
cs_cz: Musíte být přihlášen, aby pokračovala.
da_dk: Du skal være logget ind for at fortsætte.
de_de: Um weiterzumachen musst Du eingeloggt sein.
el_gr: Θα πρέπει να συνδεθείτε για να συνεχίσετε.
fi_fi: Sinun pitää olla kirjautunut sisään jatkaaksesi.
fr_fr: Vous devez vous connectez avant de poursuivre.
id_id: Anda harus masuk log untuk melanjutkan.
it_it: Devi aver fatto il login per continuare.
ja_jp: 続行するにはログインする必要があります。
lt_lt: Jūs turite būti prisijungęs, jei norite tęsti.
nl_nl: Je moet ingelogd zijn om verder te gaan.
pl_pl: Musisz być zalogowany aby kontynuować
ro_ro: Trebuie să fii logat pentru a continua.
ru_ru: Вы должны авторизоваться для продолжения.
se_no: Du må være logget inn for å fortsette.
sv_se: Du måste vara inlggad för att fortsätta.
tr_tr: Devam etmek için oturum açmalısınız.
uk_ua: Ви повинні увійти в систему, щоб продовжити.
zh_cn: 您必须先登录才能继续。

source: Old password
bg_bg: Стара парола
ca_es: Contrasenya antiga
cs_cz: Staré heslo
da_dk: Gammelt password
de_de: Altes Passwort
el_gr: Παλαιό password
fi_fi: Vanha salasana
fr_fr: Ancien mot de passe
id_id: Kata sandi lama
it_it: Password vecchia
ja_jp: 古いパスワード
lt_lt: Senas slaptaodis
nl_nl: Oud wachtwoord
pl_pl: Stare hasło
ro_ro: Parola veche
ru_ru: Старый пароль
se_no: Gammelt passord
sv_se: Gammalt lösenord
tr_tr: Eski parola
uk_ua: Старий пароль
zh_cn: 原密码

source: New password
bg_bg: Нова парола
ca_es: Nova contrasenya
cs_cz: Nové heslo
da_dk: Nyt password
de_de: Neues Passwort
el_gr: Νέος κωδικός πρόσβασης
fi_fi: Uusi salasana
fr_fr: Nouveau mot de passe
id_id: Kata sandi baru
it_it: Nuova password
ja_jp: 新しいパスワード
lt_lt: Naujas slaptaodis
nl_nl: Nieuw wachtwoord
pl_pl: Nowe hasło
ro_ro: Parola noua
ru_ru: Новый пароль
se_no: Nytt passord
sv_se: Nytt lösenord
tr_tr: Yeni parola
uk_ua: Новий пароль
zh_cn: 新密码

source: Retype
bg_bg: Повторение
ca_es: Tornar a escriure
cs_cz: Opakovat
da_dk: Gentag
de_de: Wiederholen
el_gr: Επαναπληκτρολόγηση
fi_fi: Kirjoita Uudelleen
fr_fr: Re-saisir
id_id: Ketik ulang
it_it: Riscrivi
ja_jp: 再入力
lt_lt: Pakartokite
nl_nl: Herhalen
pl_pl: Powtórz, proszę
ro_ro: Scrie din nou
ru_ru: Повтор пароля
se_no: Skriv inn på nytt
sv_se: Skriv en gång till
tr_tr: Yeniden yaz
uk_ua: Повторіть
zh_cn: 再次输入

source: characters
bg_bg: символи
ca_es: carcters
cs_cz: znaky
da_dk: Karaktere
de_de: Zeichen
el_gr: χαρακτήρες
fi_fi: merkkiä
fr_fr: caractères
id_id: karakter
it_it: caratteri
ja_jp: 文字
lt_lt: simboli
nl_nl: karakters
pl_pl: znaków
ro_ro: caractere
ru_ru: символов
se_no: tegn
sv_se: tecken
tr_tr: karakterler
uk_ua: символи
zh_cn: 个字符

source: Passwords different or empty or too short
bg_bg: Паролите различни или празни или твърде кратка
ca_es: Contrasenyes diferents o buida o massa curt
cs_cz: Hesla se neshodují nebo je heslo příliš krátké
da_dk: Passwords er forskellige, mangler eller er for kort
de_de: Passwörter sind unterschiedlich bzw. zu kurz oder leer
el_gr: Οι κωδικοί πρόσβασης ή διαφορετικά κενό ή πολύ μικρής
fi_fi: Salasanat erilaisia tai tyhjiä tai liian lyhyitä
fr_fr: Mots de passe différents, vides ou trop courts
id_id: Kata sandi berbeda atau kosong atau terlalu pendek
it_it: Le password sono diverse o troppo corte
ja_jp: パスワードが異なる、または空または短すぎます
lt_lt: Slaptaodiai skirting arba tuia arba per trumpa
nl_nl: Wachtwoord verschilt, het is leeg of te kort
pl_pl: Hasła różne, puste albo za krótkie
ro_ro: Parole diferite sau prea scurte
ru_ru: Пароли отличаются, пустые или слишком короткие
se_no: Passordet er forskjellig eller tomt eller for kort
sv_se: Lösenorden är olika, tomma eller för korta
tr_tr: Parolalar farklı veya boş veya çok kısa
uk_ua: Паролі різні або порожній або занадто короткий
zh_cn: 密码不一致，或密码太短，或密码为空

source: Wrong current password
bg_bg: Грешен текущата парола
ca_es: Malament la contrasenya actual
cs_cz: Chybné heslo
da_dk: Nuværende password FORKERT
de_de: Aktuelles Passwort falsch
el_gr: Λάθος τρέχοντα κωδικό πρόσβασης
fi_fi: Väärä nykyinen salasana
fr_fr: Mot de passe actuel incorrect
id_id: Sandi yang anda masukkan salah
it_it: Password corrente errata
ja_jp: 現在のパスワードが間違っています
lt_lt: Neteising slaptaod
nl_nl: Huidig wachtwoord is verkeerd
pl_pl: Złe bieżące hasło
ro_ro: Parola curenta e gresita
ru_ru: Неправильный текущий пароль
se_no: Feil nåværende passord
sv_se: Fel nuvarande lösenord
tr_tr: Geçerli parola hatalı
uk_ua: Невірний поточний пароль
zh_cn: 密码错误

source: Home coordinates
bg_bg: Начало координати
ca_es: Inici coordenades
cs_cz: Domácí souřadnice
da_dk: Hjemme koordinater
de_de: Heimat-Koordinaten
el_gr: Αρχική συντεταγμένες
fi_fi: Kotikoordinaatit
fr_fr: Coordonnées du domicile
id_id: Koordinat rumah
it_it: Coordinate di casa
ja_jp: ホーム座標
lt_lt: Pradia koordinai
nl_nl: Thuis coördinaten
pl_pl: Koordynaty domowe
ro_ro: Coordonate acasă
ru_ru: Домашние координаты
se_no: Hjemmekoordinater
sv_se: Hemkoordinater
tr_tr: Ev koordinatları
uk_ua: Головна Координати
zh_cn: 首页坐标

source: Use the map to select a location or enter coordinates manually.
bg_bg: Използвайте картата, за да изберете местоположение или въведете координатите ръчно.
ca_es: Utilitzeu el mapa per triar una ubicació o introduir coordenades manualment.
cs_cz: Pomocí mapy vyberte umístění nebo zadejte souřadnice ručně.
da_dk: Brug kortet til at vælge en placering eller indtaste koordinater manuelt.
de_de: Benutze die Karte um den Ort auszuwählen oder gib die Koordinaten manuell ein.
el_gr: Χρησιμοποιείστε τον χάρτη για να επιλέξετε μια τοποθεσία ή εισάγετε συντεταγμένες χειροκίνητα.
fi_fi: Käytä karttaa valitaksesi sijainnin tai syöttääksesi koordinaatteja manuaalisesti.
fr_fr: Utilisez la carte pour sélectionner l'emplacement ou entrez les coordonnées manuellement.
id_id: Gunakan peta untuk memilih sebuah lokasi atau masukkan koordinat secara manual.
it_it: Usa la mappa per selezionare una posizione o inserisci le coordinate a mano.
ja_jp: 地図を使用して場所を選択するか、手動で座標を入力します。
lt_lt: Pasirinkite vietą žemėlapyje arba įveskite koordinates rankiniu būdu.
nl_nl: Gebruik de kaart of vul de coördinaten handmatig in.
pl_pl: Aby określić położenie, użyj mapki lub wprowadź współrzędne ręcznie.
ro_ro: Folosiți harta pentru a selecta o locație sau introduceți coordonatele manual.
ru_ru: Используйте карту, чтобы выбрать местоположение или введите координаты вручную.
se_no: Bruk kartet for å velge lokalitet eller fyll inn koordinater manuelt.
sv_se: Använd kartan för att välja en plats eller ange koordinater manuellt.
tr_tr: Bir yeri seçmek için haritayı kullanın veya el ile koordinatları girin.
uk_ua: Використовуйте карту, щоб вибрати розташування або введіть координати вручну.
zh_cn: 在地图上选择一个位置，或手动输入坐标。

source: eg.
bg_bg: напр.
ca_es: per exemple.
cs_cz: např.
da_dk: f.eks
de_de: z.B.
el_gr: π.χ..
fi_fi: esim.
fr_fr: par exemple
id_id: misalnya.
it_it: es.
lt_lt: pvz.
nl_nl: bijv.
pl_pl: np.
ro_ro: ex.
ru_ru: , например,
se_no: eks.
sv_se: t.ex..
tr_tr: Örn.
uk_ua: напр.
zh_cn: 例如

source: <a href="%s" target="_blank">Other acceptable lat/lon formats</a>
cs_cz: <a href="%s" target="_blank">Ostatní přijatelné lat/lon formáty</a>
da_dk: <a href="%s" target="_blank">Andre acceptable lat/laton formater</a>
de_de: <a href="%s" target="_blank">Andere unterstützte Koordinatenformate</a>
el_gr: <a href="%s" target="_blank">Άλλες αποδεκτές μορφές συντεταγμένων</a>
fi_fi: <a href="%s" target="_blank">Muut hyväksyttävät lat/lon-formaatit</a>
fr_fr: <a href="%s" target="_blank">Autres format de coordonnées acceptés</a>
it_it: <a href="%s" target="_blank">Altri formati di lat/lon accettati</a>
ja_jp: <a href="%s" target="_blank">他の受け入れ可能な緯度/経度形式</a>
nl_nl: <a href="%s" target="_blank">Geaccepteerde geografische coördinaat formaten</a>
pl_pl: <a href="%s" target="_blank">inne dopuszczalne formaty szerokości/długości geograficznej</a>
ro_ro: <a href="%s" target="_blank">Alte formate acceptabile lat/lon</a>
ru_ru: <a href="%s" target="_blank">Другие доступные форматы координат</a>
se_no: <a href="%s" target="_blank">Andre akseptable lat/lon formater</a>
sv_se: <a href="%s" target="_blank">Andra tillåtna lat/lon-format</a>
tr_tr: <a href="%s" target="_blank">Diğer kabul edilebilir lat/lon formatları</a>
uk_ua: <a href="%s" target="_blank">Інші прийнятні гривді / довгота</a>
zh_cn: <a href="%s" target="_blank">其他可接受的lat/lon 格式</a>

source: Observation area
bg_bg: Наблюдение на площ
ca_es: Observació àrea
cs_cz: Pozorování oblast
da_dk: Observationsområde
de_de: Beobachtungsbereich
el_gr: Περιοχή παρατήρησης
fi_fi: Havainnon alue
fr_fr: Zone d'observation
id_id: Wilayah pengamatan
it_it: Area osservata
ja_jp: 観測エリア
lt_lt: Apžvalgos aikštelė
nl_nl: Mijn omgeving
pl_pl: Obszar obserwacji
ro_ro: Observație zonă
ru_ru: Наблюдение области
se_no: Observasjonsradius
sv_se: Observationsarea
tr_tr: Gözlem alanı
uk_ua: Спостереження області
zh_cn: 观测区
