Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: Add photo
bg_bg: Добавяне на снимка
ca_es: Afegeix fotografia
cs_cz: Přidat fotku
da_dk: Tilføj foto
de_de: Foto hinzufügen
el_gr: Προσθέστε Φωτο
fi_fi: Lisää kuva
fr_fr: Ajouter une photo
id_id: Tambah foto
it_it: Aggiungi una foto
ja_jp: 写真を追加
lt_lt: Pridėti nuotrauką
nl_nl: Afbeelding toevoegen
pl_pl: Dodaj fotkę
ro_ro: Adaugă fotografie
ru_ru: Добавить фотографию
se_no: Legg til bilde
sv_se: Lägg till foto
tr_tr: Fotoğraf ekle
uk_ua: Додати фото
zh_cn: 添加照片

source: Edit log
bg_bg: Редактиране на регистър
ca_es: Edita registre
cs_cz: Editovat zápis
da_dk: Rediger log
de_de: Logeintrag bearbeiten
el_gr: Επεξεργασία καταχώρησης
fi_fi: Muokkaa lokia
fr_fr: Modifier le signalement
id_id: Sunting log
it_it: Modifica evento
ja_jp: ログを編集
lt_lt: Redaguoti šį puslapį
nl_nl: Bewerk log
pl_pl: Edytuj log
ro_ro: Editare jurnal
ru_ru: Редактировать запись
se_no: Rediger logg
sv_se: Ändra logg
tr_tr: Kayıdı düzenle
uk_ua: Змінити журналу
zh_cn: 编辑日志

source: Delete log
bg_bg: Изтриване регистър
ca_es: Eliminar registre
cs_cz: Smazat zápis
da_dk: Slet log
de_de: Logeintrag löschen
el_gr: Διαγραφή ημερολογίου
fi_fi: Poista loki
fr_fr: Supprimer le signalement
id_id: Hapus log
it_it: Elimina evento
ja_jp: ログを削除
lt_lt: Ištrinti šį puslapį
nl_nl: Verwijder log
pl_pl: Usuń log
ro_ro: Ştergere jurnal
ru_ru: Удалить запись
se_no: Slett logg
sv_se: Radera logg
tr_tr: Kayıdı sil
uk_ua: Видалити журналу
zh_cn: 删除日志

source: Rename
bg_bg: Преименувам
ca_es: Canviar el nom de
cs_cz: Přejmenovat
da_dk: Omdøb
de_de: Umbenennen
el_gr: Μετονομασία
fi_fi: Uudelleennimeä
fr_fr: Renommer
id_id: Ubah nama
it_it: Rinomina
ja_jp: 名前の変更
lt_lt: Pervadinti
nl_nl: Hernoemen
pl_pl: Zmień nazwę
ro_ro: Redenumire
ru_ru: Переименовать
se_no: Endre navn
sv_se: Byt namn
tr_tr: Yeniden adlandır
uk_ua: Перейменувати
zh_cn: 重命名

source: Delete photo
bg_bg: Изтриване на снимки
ca_es: Eliminar fotografies
cs_cz: Smazat fotku
da_dk: Slet foto
de_de: Foto löschen
el_gr: Διαγραφή φωτογραφιών
fi_fi: Poista kuva
fr_fr: Supprimer la photo
id_id: Hapus foto
it_it: Elimina foto
ja_jp: 写真を削除
lt_lt: Pašalinti nuotrauką
nl_nl: Verwijder foto
pl_pl: Usuń obrazek
ro_ro: Ştergeţi fotografie
ru_ru: Удалить фотографию
se_no: Slett bilde
sv_se: Radera foto
tr_tr: Fotoğrafı sil
uk_ua: Видалити фото
zh_cn: 删除照片

source: Delete comment
bg_bg: Изтриване на коментара
ca_es: Eliminar comentari
cs_cz: Odstranit komentář
da_dk: Slet kommentar
de_de: Kommentar löschen
el_gr: Διαγραφή σχολίου
fi_fi: Poista kommentti
fr_fr: Supprimer le commentaire
id_id: Hapus komentar
it_it: Elimina commento
ja_jp: コメントを削除
lt_lt: Ištrinti komentarą
nl_nl: Verwijder bericht
pl_pl: Usuń komentarz
ro_ro: Şterge comentariul
ru_ru: Удалить комментарий
se_no: Slett kommentar
sv_se: Radera kommentar
tr_tr: Yorumu sil
uk_ua: Видалити коментар
zh_cn: 删除评论

source: Edit description
bg_bg: Редактиране на описание
ca_es: Edita descripció
cs_cz: Editovat popis
da_dk: Rediger beskrivelse
de_de: Beschreibung ändern
el_gr: Επεξεργασία περιγραφής
fi_fi: Muokkaa kuvausta
fr_fr: Modifier la description
id_id: Sunting deskripsi
it_it: Modifica descrizione
ja_jp: 説明を編集
lt_lt: Redaguoti aprašymą
nl_nl: Beschrijving bewerken
pl_pl: Edytuj opis
ro_ro: Editaţi descrierea
ru_ru: Редактировать описание
se_no: Rediger beskrivelsen
sv_se: Redigera beskrivning
tr_tr: Açıklamayı düzenle
uk_ua: Змінити опис
zh_cn: 修改说明

source: Print a label for this geokret
bg_bg: Отпечатване на етикета за тази geokret
ca_es: Imprimeix una etiqueta per a aquesta geokret
cs_cz: Vytisknout štítek pro tohoto geokrtka
da_dk: Udskriv label til denne GeoKret
de_de: Etikett für diesen GeoKret drucken
el_gr: Εκτυπώστε ένα σήμα για αυτό geokret
fi_fi: Tulosta lappu tälle GeoKretille
fr_fr: Imprimer une étiquette pour ce GeoKret
id_id: Cetak sebuah label untuk geokret ini
it_it: Stampa un'etichetta per questo geokret
ja_jp: このジオレットのラベルを印刷
lt_lt: Spausdinti etiket ios geokret
nl_nl: Print een label voor deze GeoKret
pl_pl: Wydrukuj etykietkę dla tego geokreta
ro_ro: Imprima o eticheta pentru acest geokret
ru_ru: Распечатать этикетку этого ГеоКрота
se_no: Skriv ut et merke for denne GeoKretyen
sv_se: Skriv ut en etikett för denna geokret
tr_tr: Bu geokret için bir etiket yazdır
uk_ua: Друк етикетки для цієї geokret
zh_cn: 标签打印此geokret

source: Archive this geokret
bg_bg: Архив този geokret
ca_es: Arxiu d'aquesta geokret
cs_cz: Archivovat tohoto geokrtka
da_dk: Arkiver denne GeoKret
de_de: Diesen GeoKret archivieren
el_gr: Αρχείο αυτό geokret
fi_fi: Arkistoi tämä GeoKrety
fr_fr: Archiver ce GeoKret
id_id: Arsipkan geokret ini
it_it: Archivia questo GeoKret
ja_jp: このジオレットをアーカイブ
lt_lt: Archyvas geokret
nl_nl: Archiveer deze GeoKret
pl_pl: Archiwizuj tego GeoKreta
ro_ro: Arhiveaza acest geokret
ru_ru: Отправить этого ГеоКрота в архив
se_no: Arkiver denne GeoKretyen
sv_se: Arkivera denna geokret
tr_tr: Bu geokret'i arşivle
uk_ua: Архів цей geokret
zh_cn: 关注这个GeoKret

source: Write a note
bg_bg: Напишете бележка
ca_es: Escriure una nota
cs_cz: Napsat poznámku
da_dk: Skrive en note
de_de: Einen Kommentar schreiben
el_gr: Γράψτε μια σημείωση
fi_fi: Kirjoita huomautus
fr_fr: Ajouter une note
id_id: Tulis sebuah catatan
it_it: Scrivi una nota
ja_jp: メモを書く
lt_lt: Parašykite pastabą
nl_nl: Laat een notitie achter
pl_pl: Napisz notkę
ro_ro: Scrieţi o notă
ru_ru: Написать заметку
se_no: Skriv notat
sv_se: Skriv en notering
tr_tr: Bir not yaz
uk_ua: Напишіть записку
zh_cn: 写个纸条

source: Statistics
bg_bg: Статистика
ca_es: Estadstiques
cs_cz: Statistiky
da_dk: Statestik
de_de: Statistik
el_gr: Στατιστικά
fi_fi: Tilastot
fr_fr: Statistiques
id_id: Statistik
it_it: Statistiche
ja_jp: 統計情報
lt_lt: Statistika
nl_nl: Statistieken
pl_pl: Statystyczki
ro_ro: Statistici
ru_ru: Статистика
se_no: Statistikker
sv_se: Statistik
tr_tr: İstatistikler
uk_ua: Статистика
zh_cn: 状态

source: View photo gallery
bg_bg: Виж фотогалерия
ca_es: Veure galeria de fotos
cs_cz: Zobrazit galerii
da_dk: Se galleri
de_de: Fotogalerie ansehen
el_gr: Δείτε φωτογραφίες
fi_fi: Näytä kuvagalleria
fr_fr: Voir la galerie de photos
id_id: Lihat galeri foto
it_it: Vedi la galleria delle foto
ja_jp: フォトギャラリーを表示
lt_lt: Žiūrėti nuotraukų galeriją
nl_nl: Bekijk foto galerij
pl_pl: Obejrzyj galerię
ro_ro: Vezi galerie foto
ru_ru: Просмотреть фотогалерею
se_no: Vis bildgalleri
sv_se: Visa fotogalleri
tr_tr: Fotoğraf galerisini görüntüle
uk_ua: Перегляд фото галереї
zh_cn: 查看照片画廊

source: Number of photos in the gallery
bg_bg: Брой снимки в галерията
ca_es: Nombre de fotos a la galeria
cs_cz: Počet fotografií v galerii
da_dk: Antallet af billeder i galleriet
de_de: Anzahl der Bilder in der Galerie
el_gr: Αριθμός φωτογραφιών στην γκαλερί
fi_fi: Valokuvien määrä galleriassa
fr_fr: Nombre de photos dans la galerie
id_id: Jumlah foto dalam galeri
it_it: Numero di foto nella galleria
ja_jp: ギャラリー内の写真数
lt_lt: Nuotraukų skaičius į galeriją
nl_nl: Aantal foto’s in de galerij
pl_pl: W galeri zdjęć
ro_ro: Numărul de fotografii în galerie
ru_ru: Количество фотографий в галерее
se_no: Tall bilder i galleriet
sv_se: Antalet foton i galleriet
tr_tr: Galerideki fotoğraf sayısı
uk_ua: Кількість фотографій в галереї
zh_cn: 数张照片在画廊

source: Log this GeoKret
bg_bg: Вход този GeoKret
ca_es: Registre d&#39;aquesta GeoKret
cs_cz: Zapiš tohoto Geokrtka
da_dk: Logge denne GeoKret
de_de: Diesen GeoKret loggen
el_gr: Είσοδος αυτό GeoKret
fi_fi: Kirjaa tämä GeoKret
fr_fr: Signaler ce GeoKret
id_id: Log GeoKret ini
it_it: Registra evento per questo GeoKret
ja_jp: このGeoKret を記録
lt_lt: Prisijungti šį GeoKret
nl_nl: Log deze GeoKret
pl_pl: Zaloguj tego geokreta
ro_ro: Log acest GeoKret
ru_ru: Отметить ГеоКрота
se_no: Logg denne GeoKretyen
sv_se: Logga denna GeoKret
tr_tr: Bu GeoKret'e kayıt gir
uk_ua: Вхід цьому GeoKret
zh_cn: 记录此GeoKret

source: Recreate a label for this geokret
bg_bg: Пресъздайте етикет за този GeoKret
ca_es: Tornar a crear una etiqueta per aquest geokret
cs_cz: Znovu štítek pro tento geokret
da_dk: Genskab en etiket for denne geokret
de_de: Erneut ein Etikett für diesen GeoKret erstellen
el_gr: Δημιουργήστε ξανά μια ετικέτα γι' αυτό το geokret
fi_fi: Luo uudelleen etiketti tälle geokretille
fr_fr: Créer une étiquette pour ce GeoKret
id_id: Buat kembali sebuah label untuk geokret ini
it_it: Ricrea l'etichetta per questo GeoKret
ja_jp: このジオレットのラベルを再作成する
lt_lt: Atkurti šio geokret etiketę
nl_nl: Maak opnieuw een label voor deze GeoKret
pl_pl: Odtwórz etykietkę tego geokreta
ro_ro: Recrea o etichetă pentru acest geokret
ru_ru: Пересоздать метку этого геокрота
se_no: Lag et nytt merke for denne GeoKretyen
sv_se: Återskapa en etikett för denna geokret
tr_tr: Bu geokret için etiket oluştur
uk_ua: Повторне мітки для цієї geokret
zh_cn: 重新创建一个标签，这geokret

source: Altitude profile
bg_bg: Надморска височина на профила
ca_es: El perfil d'altitud
cs_cz: Profil nadmořské výšky
da_dk: Højde profil
de_de: Höhenprofil
el_gr: Υψόμετρο προφίλ
fi_fi: Korkeusprofiili
fr_fr: Profil d'altitude
id_id: Ketinggian profil
it_it: Profilo altimetrico
ja_jp: 高度なプロファイル
lt_lt: Auktis profil
nl_nl: Hoogteprofiel
pl_pl: Profil wysokości
ro_ro: Profil altitudine
ru_ru: Профиль высоты
se_no: Høydeprofil
sv_se: Höjdprofil
tr_tr: Yükseklik profili
uk_ua: Висота профілю
zh_cn: 海拔文件

source: Email the owner
bg_bg: Имейл на собственика
ca_es: Correu electrònic del propietari
cs_cz: Email majitele
da_dk: E-mail til ejeren
de_de: E-Mail an den Besitzer
el_gr: E-mail με τον ιδιοκτήτη
fi_fi: Lähetä sähköpostia omistajalle
fr_fr: Envoyer un e-mail au propriétaire
id_id: Email pengguna
it_it: E-mail al proprietario
ja_jp: 所有者にメール
lt_lt: Siųsti savininkas
nl_nl: Stuur een e-mail naar de eigenaar
pl_pl: Pisz do właściciela
ro_ro: E-mail proprietarului
ru_ru: Отправить e-mail владельцу
se_no: Send e-post til eier
sv_se: Eposta ägaren
tr_tr: Sahibine e-posta at
uk_ua: Email власника
zh_cn: 邮箱所有者

source: Login to claim this GeoKret
bg_bg: Влезте, за да твърдят, че това GeoKret
ca_es: Inicieu sessió per reclamar aquest GeoKret
cs_cz: Přihlásit se uplatněním nároku na toto GeoKret
da_dk: Login for at gøre krav på denne GeoKret
de_de: Einloggen, um diesen GeoKret zu übernehmen
el_gr: Συνδεθείτε για να διεκδικήσετε αυτό το GeoKret
fi_fi: Kirjaudu sisään lunastaaksesi tämän GeoKretin
fr_fr: Connectez-vous pour adopter ce GeoKret
id_id: Masuk untuk mengklaim Geokret ini
it_it: Fai il login per rivendicare questo GeoKret
ja_jp: ログインしてこのGeoKret を入手する
lt_lt: Galėtumėte gauti šią GeoKret
nl_nl: Login om deze GeoKret te claimen
pl_pl: Zaloguj się aby przywłaszczyć tego GeoKreta
ro_ro: Login pentru a beneficia de acest GeoKret
ru_ru: Авторизуйтесь, чтобы принять Геокрота
se_no: Logg inn for å kreve denne GeoKretyen
sv_se: Logga in för att göra anspråk på denna GeoKret
tr_tr: Bu GeoKret'i iddaa etmek için giriş yapın
uk_ua: Увійти, щоб претендувати на цю GeoKret
zh_cn: 登录要求这GeoKret

source: This GeoKret is available for adoption. Please <a href="%s">login</a> first.
cs_cz: Tento GeoKret je k dispozici k adopci. Prosím nejprve se <a href="%s">přihlašte</a>.
da_dk: Denne GeoKret er tilgængelig til adoption. Venligst <a href="%s">login</a> først.
de_de: Dieser GeoKret steht zur Adoption zur Verfügung. Bitte vorher <a href="%s">einloggen</a>.
el_gr: Αυτό το GeoKret διατίθεται για υιοθεσία. Παρακαλούμε <a href="%s">συνδεθείτε</a> πρώτα.
fr_fr: Ce GeoKret est disponible pour l'adoption. Veuillez tout d'abord vous <a href="%s">connecter</a>.
it_it: Questo GeoKret può essere adottato. Per favore effettua per prima cosa il <a href="%s">login</a>.
ja_jp: このGeoKret は採用可能です。最初に <a href="%s">ログイン</a> してください。
nl_nl: Deze GeoKret is beschikbaar voor adoptie. Gelieve eerst <a href="%s">inloggen</a>.
pl_pl: Ten GeoKret jest dostępny do adopcji. Najpierw <a href="%s">zaloguj się</a>.
ro_ro: Acest GeoKret este disponibil pentru adopție. Vă rugăm să <a href="%s">vă autentificați</a> mai întâi.
ru_ru: Вы можете усыновить этого Геокрота. Пожалуйста, сначала <a href="%s">войдите</a>.
se_no: Denne GeoKret er tilgjengelig for adopsjon. <a href="%s">logg inn</a> først.
sv_se: Denna GeoKret är tillgänglig för adoption. Vänligen <a href="%s">logga in</a> först.
tr_tr: Bu GeoKret sakiplenmek için uygun. Lütfen önce <a href="%s">giriş yapın</a>.
uk_ua: Цей GeoKret доступний для впровадження. Будь ласка, <a href="%s">увійдіть</a> першим.
zh_cn: 此 GeoKret 可用来通过。请先 <a href="%s">登录</a>。

source: Claim this GeoKret
bg_bg: Изискайте тези GeoKret
ca_es: Reclami aquest GeoKret
cs_cz: Prohlašují, že toto GeoKret
da_dk: Gør krav på denne GeoKret
de_de: Diesen GeoKret übernehmen
el_gr: Διεκδικείστε αυτό το GeoKret
fi_fi: Lunasta tämä GeoKret
fr_fr: Adopter ce GeoKret
id_id: Klaim Geokret ini
it_it: Rivendica questo GeoKret
ja_jp: このGeoKretを請求する
lt_lt: Pareikšti teises į šį GeoKret
nl_nl: claim deze GeoKret
pl_pl: Przywłaszcz tego GeoKreta
ro_ro: Revendicați acest GeoKret
ru_ru: Принять этого Геокрота
se_no: Gjør krav på denne GeoKretyen
sv_se: Hämta denna GeoKret
tr_tr: Bu GeoKret'i al
uk_ua: Стверджують, що це GeoKret
zh_cn: 立即这GeoKret

source: This GeoKret is available for adoption. You can <a href="%s">claim</a> this GeoKret.
cs_cz: Tento GeoKret je k dispozici k adopci. Můžete <a href="%s">převzat</a> tento GeoKret.
da_dk: Denne GeoKret er tilgængelig til adoption. Du kan <a href="%s">gøre krav på</a> denne GeoKret.
de_de: Dieser GeoKret steht zur Adoption zur Verfügung. Du kannst diesen GeoKret <a href="%s">übernehmen</a>.
el_gr: Αυτό το GeoKret διατίθεται για υιοθεσία. Μπορείτε να <a href="%s">διεκδικήσετε</a>αυτό το GeoKret.
fi_fi: Tämä GeoKret on käytettävissä hyväksyttäväksi. Voit <a href="%s">vaatia</a> tätä GeoKret.
fr_fr: Ce GeoKret est disponible pour l'adoption. Vous pouvez l'<a href="%s">adopter</a>.
it_it: Questo GeoKret può essere adottato. Puoi farlo <a href="%s">cliccando qui</a>.
ja_jp: この GeoKret は採用可能です。この GeoKret を <a href="%s"></a> に取得できます。
nl_nl: Deze GeoKret is beschikbaar voor adoptie. Gelieve eerst <a href="%s">inloggen</a>.
pl_pl: Ten GeoKret jest dostępny do adopcji. Możesz <a href="%s">przejąć</a> tego GeoKreta.
ro_ro: Acest GeoKret este disponibil pentru adopţie. Puteţi <a href="%s">solicita</a> acest GeoKret.
ru_ru: Вы можете усыновить этого Геокрота. Перейдите по <a href="%s">ссылке</a>.
se_no: Denne GeoKret er tilgjengelig for adopsjon. Du kan <a href="%s">gjøre krav på</a> denne GeoKretyen.
sv_se: Denna GeoKret är tillgänglig för adoption. Du kan <a href="%s">göra anspråk på</a> denna GeoKret.
tr_tr: Bu GeoKret sakiplenmek için uygun. Bu GeoKret'i <a href="%s">sahiplenebilirsiniz</a>.
uk_ua: Цей GeoKret доступний для впровадження. Ви можете <a href="%s">вимагати</a> цього GeoKret.

source: You can rate this GeoKret
bg_bg: Можете да оцените тази GeoKret
ca_es: Pots valorar aquest GeoKret
cs_cz: Zde můžete ohodnotit GeoKret
da_dk: Du kan bedømme denne GeoKret
de_de: Du kannst diesen Geokret bewerten
el_gr: Μπορείτε να βαθμολογήσετε αυτό το GeoKret
fi_fi: Voit arvostella tämän GeoKretin
fr_fr: Vous pouvez noter ce GeoKret
id_id: Anda dapat menilai GeoKret ini
it_it: Puoi dare un voto a questo GeoKret
ja_jp: このGeoKret を評価できます。
lt_lt: Galite vertinti šį GeoKret
nl_nl: Je kunt deze GeoKret beoordelen
pl_pl: Możesz ocenić kreta
ro_ro: Puteți evalua acest GeoKret
ru_ru: Вы можете оценить этого ГеоКрота
se_no: Du kan rangere denne GeoKretyen
sv_se: Du kan betygsätta denna GeoKret
tr_tr: Bu GeoKret'i puanlayabilirsiniz
uk_ua: Ви можете оцінити цього GeoKret
zh_cn: 你可以给这个GeoKret

source: You have already rated this GeoKret
bg_bg: Вече сте оценили този GeoKret
ca_es: Ja has valorat aquest GeoKret
cs_cz: Už jste hodnotili tento GeoKret
da_dk: Du har allerede vurderet denne GeoKret
de_de: Du hast diesen Geokret bereits bewertet
el_gr: Έχετε ήδη βαθμολογήσει αυτό το GeoKret
fi_fi: Olet jo arvioinut tämän GeoKretin
fr_fr: Vous avez déjà noté ce GeoKret
id_id: Anda sudah menilai GeoKret ini
it_it: Hai già dato un voto a questo GeoKret
ja_jp: このGeoKret を評価しました。
lt_lt: Jūs jau įvertinote šį GeoKret
nl_nl: Je hebt deze GeoKret al beoordeeld
pl_pl: Już oceniłeś tego kreta
ro_ro: Ați evaluat deja acest GeoKret
ru_ru: Вы уже оценили этого ГеоКрота
se_no: Du har allerede rangert denne GeoKretyen
sv_se: Du har redan betygsatt denna GeoKret
tr_tr: Zaten GeoKret'e oy verdiniz
uk_ua: Ви вже оцінили цю GeoKret
zh_cn: 您已经评价此GeoKret

source: You can't rate your own GeoKret
bg_bg: Вие не можете да оцените собствения си GeoKret
ca_es: No pots votar el teu propi GeoKret
cs_cz: Nemůžete hodnotit svůj vlastní GeoKret
da_dk: Du kan ikke bedømme din egen GeoKret
de_de: Du kannst Deinen eigenen GeoKret nicht bewerten
el_gr: Δεν μπορείτε να βαθμολογήσετε το δικό σας GeoKret
fi_fi: Et voi arvostella omaa GeoKreeta
fr_fr: Vous n'êtes pas autorisé à noter un GeoKret qui vous appartient
id_id: Anda tidak dapat menilai GeoKret anda sendiri
it_it: Non puoi dare un voto al tuo GeoKret
ja_jp: 自分の GeoKret を評価できません。
lt_lt: Jūs negalite įvertinti savo GeoKret
nl_nl: Je kunt geen eigen GeoKret beoordelen
pl_pl: Nie możesz oceniać własnych kretów
ro_ro: Nu puteți evalua propria GeoKret
ru_ru: Вы не можете оценить своих Геокротов
se_no: Du kan rangere din egen GeoKrety
sv_se: Du kan inte betygsätta din egen GeoKret
tr_tr: Kendi GeoKret'inizi puanlayamazsınız
uk_ua: Ви не можете оцінити власні GeoKret
zh_cn: 你不能评价自己的GeoKret

source: You can't rate this geokret
bg_bg: Вие не можете да оцените тази GeoKret
ca_es: No es pot qualificar aquesta geokret
cs_cz: Nemůžete hodnotit tento geokret
da_dk: Du kan ikke vurdere denne geokret
de_de: Du kannst diesen Geokret nicht bewerten
el_gr: Δεν μπορείτε να βαθμολογήσετε αυτό το geokret
fi_fi: Et voi arvostella tätä geoKreikkaa
fr_fr: Vous ne pouvez pas noter ce GeoKret
id_id: Anda tidak dapat menilai geokret ini
it_it: Non puoi dare un voto a questo GeoKret
ja_jp: このジオレットを評価することはできません
lt_lt: Jūs negalite įvertinti šį geokret
nl_nl: Je kunt deze GeoKret niet beoordelen
pl_pl: Nie możesz ocenić tego kreta
ro_ro: Nu puteți evalua acest geokret
ru_ru: Вы не можете оценить этого ГеоКрота
se_no: Du kan ikke rangere denne GeoKretyen
sv_se: Du kan inte betygsätta denna geokret
tr_tr: Bu geokret'i puanlayamazsınız
uk_ua: Ви не можете оцінити це geokret
zh_cn: 你不能对这个geokret

source: Total distance
bg_bg: Общо разстояние
ca_es: Distncia total
cs_cz: Celková vzdálenost
de_de: Gesamte Entfernung
el_gr: Συνολική απόσταση
fi_fi: Kokonaisetäisyys
fr_fr: Distance totale
id_id: Jarak total
it_it: Distanza totale
ja_jp: 合計距離
lt_lt: Bendras atstumas
nl_nl: Totale afstand
pl_pl: Dystans całkowity
ro_ro: Distanta totala
ru_ru: Пройдено всего
se_no: Total distanse
sv_se: Totalt avstånd
tr_tr: Toplam mesafe
uk_ua: Загальна відстань
zh_cn: 总里程

source: Places visited
bg_bg: Населени места посетен
ca_es: Llocs visitats
cs_cz: Místa navštívil
da_dk: Besøgte steder
de_de: Besuchte Orte
el_gr: Χώροι επισκέφθηκε
fi_fi: Vierailtuja paikkoja
fr_fr: Lieux visités
id_id: Tempat-tempat yang dikunjungi
it_it: Luoghi visitati
ja_jp: 訪問した場所
lt_lt: Vietos aplankė
nl_nl: Bezochte plaatsen
pl_pl: Odwiedzone miejsca
ro_ro: Locurile vizitate
ru_ru: Посетил мест
se_no: Steder besøkt
sv_se: Besökta platser
tr_tr: Ziyaret edilmiş yerler
uk_ua: Місця, які відвідав
zh_cn: 曾到过的地方

source: Forum links
bg_bg: Форум връзки
ca_es: Fòrum Enllaços
cs_cz: Fórum odkazy
el_gr: Φόρουμ Σύνδεσμοι
fi_fi: Foorumin linkit
fr_fr: Liens forum et HTML
id_id: Tautan forum
it_it: Link per i forum
ja_jp: フォーラムリンク
lt_lt: Forumas Nuorodos
pl_pl: Link forumowy
ro_ro: Forum Link-uri
ru_ru: Ссылки на форум
se_no: Forum lenker
sv_se: Forum Länkar
tr_tr: Forum linkleri
uk_ua: Форум Посилання
zh_cn: 论坛链接

source: Country track
bg_bg: Държава песен
ca_es: Pas pista
cs_cz: Cesta státy
da_dk: Lande rute
de_de: Länderhistorie
el_gr: Χώρα τροχιάς
fi_fi: Seurattava maa
fr_fr: Parcours
id_id: Trek negara
it_it: Paesi visitati
ja_jp: 国別トラック
lt_lt: alis sekti
nl_nl: Bezochte landen
pl_pl: Odwiedzone kraje
ro_ro: Urmareste dupa tara
ru_ru: Посещенные страны
se_no: Lands søk
sv_se: Spåra land
tr_tr: Ülke izi
uk_ua: Країна трек
zh_cn: 国家轨道

source: Rating
bg_bg: Клас *
ca_es: Classificació
cs_cz: Hodnoceni
da_dk: Bedømmelse
de_de: Bewertung
el_gr: Βαθμολόγηση
fi_fi: Arvostelu
fr_fr: Note
id_id: Penilaian
it_it: Punteggio
ja_jp: 評価
lt_lt: Įvertinimas
nl_nl: Beoordeling
pl_pl: Ocena
ro_ro: Evaluare
ru_ru: Оценка
se_no: Rangering
sv_se: Betyg
tr_tr: Puanlama
uk_ua: Рейтинг
zh_cn: {0}{/0}{1}'rating',{/1}

source: votes
bg_bg: гласа
ca_es: vots
cs_cz: hlasů
da_dk: stemmer
de_de: Stimmen
el_gr: ψήφοι
fi_fi: äänet
id_id: suara
it_it: voti
ja_jp: 投票
lt_lt: balsai
nl_nl: stemmen
pl_pl: głosów
ro_ro: voturi
ru_ru: голосов
se_no: stemmer
sv_se: röster
tr_tr: oylar
uk_ua: голосів
zh_cn: 投票

source: average rating
bg_bg: Среден рейтинг
ca_es: Mitjana
cs_cz: průměrné hodnocení
da_dk: gennemsnitlig rating
de_de: Durchschnittliche Bewertung
el_gr: μέση βαθμολογία
fi_fi: keskimääräinen luokitus
fr_fr: note moyenne
id_id: penilaian rata-rata
it_it: punteggio medio
ja_jp: 平均評価
lt_lt: vidutinis įvertinimas
nl_nl: Gemiddelde beoordeling
pl_pl: średnia ocena
ro_ro: Media voturilor
ru_ru: средняя оценка
se_no: gjennomsnittlig rangering
sv_se: genomsnittsbetyg
tr_tr: ortalama puan
uk_ua: Середній рейтинг
zh_cn: 平均评价

source: Share on
cs_cz: Sdílet na
da_dk: Del på
de_de: Teilen auf
el_gr: Κοινοποίηση στο
fi_fi: Jaa päällä
fr_fr: Partager
id_id: Bagikan pada
it_it: Condividi su
ja_jp: 共有先：
nl_nl: Delen op
pl_pl: Podziel się na
ro_ro: Distribuie pe
ru_ru: Поделиться
se_no: Del på
sv_se: Dela på
tr_tr: Burada paylaş
uk_ua: Поділитися на
zh_cn: 分享于

source: Short description
bg_bg: Кратко описание
ca_es: Breu descripci
cs_cz: Krátký popis
da_dk: Kort beskrivelse
de_de: Kurzbeschreibung
el_gr: Σύντομη περιγραφή
fi_fi: Lyhyt kuvaus
fr_fr: Description courte
id_id: Deskripsi singkat
it_it: Descrizione breve
ja_jp: 短い説明
lt_lt: Trumpas apraymas
nl_nl: Korte omschrijving
pl_pl: Krótki opis
ro_ro: Scurta descriere
ru_ru: Краткое описание
se_no: Kort beskrivelse
sv_se: Kort beskrivning
tr_tr: Kısa açıklama
uk_ua: Короткий опис
zh_cn: 描述

source: Actions
cs_cz: Akce
da_dk: Handlinger
de_de: Aktionen
el_gr: Ενέργειες
fi_fi: Toiminnot
it_it: Azioni
ja_jp: アクション
nl_nl: Acties
pl_pl: Akcje
ro_ro: Acțiuni
ru_ru: Действия
se_no: Handlinger
sv_se: Åtgärder
tr_tr: Eylemler
uk_ua: Дії
zh_cn: 行动

source: This geokret has not started yet
bg_bg: Това GeoKret все още не е започнало
ca_es: Aquesta geokret encara no ha començat
cs_cz: Tento geokret ještě nezačala
da_dk: Denne geokret er endnu ikke startet
de_de: Dieser GeoKret ist noch nicht unterwegs
el_gr: Αυτό το geokret δεν έχει ξεκινήσει ακόμη
fi_fi: Tämä geokret ei ole vielä alkanut
fr_fr: Ce GeoKret n'a pas encore voyagé.
id_id: Geokret ini belum dimulai
it_it: Questo GeoKret non è ancora partito
ja_jp: このジオレットはまだ開始されていません
lt_lt: Tai geokret dar neprasidėjo
nl_nl: Deze GeoKret is nog niet gestart
pl_pl: Ten geokret jeszcze nie wystartował.
ro_ro: Acest geokret nu a început încă
ru_ru: Это крот-домосед :(
se_no: Denne GeoKretyen har ikke startet ennå
sv_se: Denna geokret har inte startat än
tr_tr: Bu geokret henüz başlamadı
uk_ua: Це geokret ще не почалася
zh_cn: 这geokret尚未开始

source: start
bg_bg: започвам
ca_es: iniciar
el_gr: εκκίνηση
fi_fi: aloita
fr_fr: départ
id_id: mulai
it_it: partenza
ja_jp: 開始
lt_lt: pradia
ro_ro: pornește
ru_ru: начало
tr_tr: başlat
uk_ua: почати
zh_cn: 开始

source: trip points
bg_bg: екскурзия точки
ca_es: viatge dels punts
cs_cz: body cesty
da_dk: tur point
de_de: Zwischenstationen
el_gr: σημεία ταξιδιού
fi_fi: matkan pisteet
fr_fr: points de voyage
id_id: titik perjalanan
it_it: tappe
ja_jp: トリップポイント
lt_lt: kelions tak
nl_nl: trip punten
pl_pl: punkty trasy
ro_ro: puncte de cursă
ru_ru: точки путешествия
se_no: turpunkter
sv_se: res-poäng
uk_ua: маршрутні бали
zh_cn: 行程点
