Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: Supported image types
bg_bg: Поддържани видове изображения
ca_es: Tipus d'imatge
cs_cz: Podporované formáty obrázků
da_dk: brugbare billedformater
de_de: Unterstützte Bildformate
el_gr: Υποστηριζόμενοι τύποι εικόνας
fi_fi: Tuetut kuvatyypit
fr_fr: Types d'images supportées
id_id: Jenis gambar yang didukung
it_it: Tipi di immagine permessi
ja_jp: サポートされている画像タイプ
lt_lt: Palaikomos tipai nuotrauk
nl_nl: Ondersteunde afbeelding types
pl_pl: Obsługiwane formaty obrazków
ro_ro: Tipuri de imagini acceptate
ru_ru: Поддерживаемые типы изображений
se_no: Bildeformater som støttes
sv_se: Godkända filformat
tr_tr: Desteklenen görsel türleri
uk_ua: Підтримувані типи зображень
zh_cn: 支持的图像类型

source: Maximum width
bg_bg: Максимална ширина
ca_es: Amplada mxima
cs_cz: Maximální délka
da_dk: Maksimal brede
de_de: Maximale Breite
el_gr: Μέγιστο πλάτος
fi_fi: Suurin leveys
fr_fr: Largeur maximale
id_id: Lebar maximal
it_it: Massima larghezza
ja_jp: 最大幅
lt_lt: Didiausias plotis
nl_nl: Maximum breedte
pl_pl: Maksymalna szerokość
ro_ro: Lungime maxima
ru_ru: Максимальная ширина
se_no: Maksimum bredde
sv_se: Max bredd
tr_tr: Maksimum genişlik
uk_ua: Максимальна ширина
zh_cn: 最大宽度

source: Maximum height
bg_bg: Максимална височина
ca_es: Alada mxima
cs_cz: Maximální výška
da_dk: Maksimal højde
de_de: Maximale Höhe
el_gr: Μέγιστο ύψος
fi_fi: Enimmäiskorkeus
fr_fr: Hauteur maximale
id_id: Tinggi maksimal
it_it: Massima altezza
ja_jp: 最大高さ
lt_lt: Maksimalus auktis
nl_nl: Maximum hoogte
pl_pl: Maksymalna wysokość
ro_ro: Inaltime maxima
ru_ru: Максимальная высота
se_no: Maksimum høyde
sv_se: Max höjd
tr_tr: Maksimum yükseklik
uk_ua: Максимальна висота
zh_cn: 最大高度

source: Maximum file size
bg_bg: Максимален размер на файла
ca_es: Tamany mxim d'arxiu
cs_cz: Maximální velikost souboru
da_dk: Maksimal fil størrelse
de_de: Maximale Dateigröße
el_gr: Μέγιστο μέγεθος αρχείου
fi_fi: Tiedoston enimmäiskoko
fr_fr: Taille maximum du fichier
id_id: Ukuran berkas maksimal
it_it: Dimensioni massime dei file
ja_jp: 最大ファイルサイズ
lt_lt: Maksimalus failo dydis
nl_nl: Maximale bestandsgrootte
pl_pl: Maksymalny rozmiar pliku
ro_ro: Dimensiune maxima fisier
ru_ru: Максимальный размер файла
se_no: Maksimal filstørrelse
sv_se: Max filstorlek
tr_tr: Maksimum dosya boyutu
uk_ua: Максимальний розмір файлу
zh_cn: 最大文件大小

source: Characters left:
bg_bg: оставащи символи:
ca_es: Caràcters restant:
cs_cz: Zbývající počet znaků:
da_dk: Tegn venstre:
de_de: Verbeibende Zeichen:
el_gr: Χαρακτήρες που απομένουν:
fi_fi: Merkkejä jäljellä:
fr_fr: Caractères restants :
id_id: Karakter tersisa:
it_it: Caratteri rimanenti:
ja_jp: 残り文字数:
lt_lt: Liko simbolių:
nl_nl: Karakters over:
pl_pl: Zostało znaków
ro_ro: Caractere rămase:
ru_ru: Осталось символов:
se_no: Tegn igjen:
sv_se: Tecken kvar
tr_tr: Kalan karakter sayısı:
uk_ua: Залишилось символів:
zh_cn: 剩余字数：

source: File:
bg_bg: Файл:
ca_es: Fitxer:
cs_cz: Soubor:
da_dk: Fil:
de_de: Datei:
el_gr: Αρχείο:
fi_fi: Tiedosto:
fr_fr: Fichier :
id_id: Mengajukan:
ja_jp: ファイル:
lt_lt: Vaizdas:
nl_nl: Bestand:
pl_pl: Plik:
ro_ro: Fişier:
ru_ru: Файл:
se_no: Fil:
sv_se: Fil:
tr_tr: Dosya:
uk_ua: Файл:
zh_cn: 文件：

source: Use as avatar
bg_bg: Използва се като аватар
ca_es: Utilitzeu com avatar
cs_cz: Použij avatar
da_dk: Brug som avatar
de_de: Als Avatar festlegen
el_gr: Χρήση ως avatar
fi_fi: Käytä profiilikuvana
fr_fr: Utiliser comme avatar
id_id: Penggunaan sebagai avatar
it_it: Usa come avatar
ja_jp: アバターとして使用
lt_lt: Naudoti kaip avataras
nl_nl: Gebruik als avatar
pl_pl: Użyj jako avatar
ro_ro: Utilizare ca avatar
ru_ru: Установить в качестве аватара
se_no: Bruk som avatar
sv_se: Använd som avatar
tr_tr: Avatar olarak kullan
uk_ua: Використання в якості аватара
zh_cn: 用作头像

source: Geokret's main picture, displayed under this icon: %s
cs_cz: Hlavní obrázek GeoKrets, zobrazený pod touto ikonou: %s
da_dk: Geokrets hovedbillede, vist under dette ikon: %s
de_de: Das Hauptbild des GeoKrets, angezeigt unter diesem Symbol: %s
el_gr: Η κύρια φωτογραφία του Geokret, φαίνεται κάτω από αυτήν την εικόνα: %s
fi_fi: Geokretin pääkuva, näytetään tämän kuvakkeen alla: %s
fr_fr: Image principale du GeoKret, affichée en survolant cette icône : %s
it_it: Immagine principale del Geokret, mostrata sotto questa icona: %s
ja_jp: ジオレットのメイン画像はこのアイコンの下に表示されます: %s
nl_nl: Geokret het hoofdafbeelding, weergegeven onder dit pictogram: %s
pl_pl: Główny obraz GeoKret wyświetlany po najechaniu na tę ikonę: %s
ro_ro: Imaginea principală Geokret, afișată sub această iconiță: %s
ru_ru: Основное изображение геокрота показано под этим значком: %s
se_no: GeoKretyens hovedbilde. vises under dette ikonet: %s
sv_se: Geokret:s huvudbild, visas under denna ikon: %s
tr_tr: GeoKret'lerin ana resmi, bu ikonun altında: %s
uk_ua: Основне зображення Geokrets, що відображається під цим значком: %s
zh_cn: Geokret的主图片，显示在此图标下： %s

source: Remember
bg_bg: Запомни
ca_es: Recordeu
cs_cz: Zapamatuj
da_dk: Husk
de_de: Merken
el_gr: Θυμάσαι
fi_fi: Muista
fr_fr: Mémoriser
id_id: Mengingat
it_it: Ricorda
ja_jp: 保存
lt_lt: Prisiminti
nl_nl: Onthouden
pl_pl: Zapamiętaj
ro_ro: Amintiţi-vă
ru_ru: Запомнить
se_no: Husk
sv_se: Kom ihåg
tr_tr: Hatırla
uk_ua: Пам&#39;ятайте
zh_cn: 记住

source: Remember the description for the next %d minutes
ca_es: Recordeu que la descripció dels propers% d minuts
cs_cz: Zapamatuj si popis pro další %d minuty
da_dk: Husk beskrivelsen for de næste% d minutter
de_de: Beschreibung %d Minuten lang merken
el_gr: Θυμηθείτε την περιγραφή για το επόμενο% d λεπτά
fi_fi: Muista kuvaus seuraavaksi %d minuutiksi
fr_fr: Mémoriser la description pendant les %d prochaines minutes
id_id: Ingat deskripsi untuk % d menit berikutnya
it_it: Ricorda la descrizione per i prossimi %d minuti
ja_jp: 次の %d 分間の説明を覚えておいてください
nl_nl: Onthoudt de beschrijving voor de komende %d minuten
pl_pl: Pamiętaj ten opis przez następne %d minut
ro_ro: Amintiţi-vă de descriere pentru următoarea% d minute
ru_ru: Запомнить описание на следующие %d минут
se_no: Husk beskrivelsen de neste %d minutter
sv_se: Kom ihåg beskrivningen i %d minuter
tr_tr: Sonraki %d dakika için bu açıklamayı hatırla
uk_ua: Запам'ятати опис для наступних %d хвилин
zh_cn: 记住下一个 %d 分钟的描述

source: Home
bg_bg: Дом
ca_es: Inici
cs_cz: Domů
da_dk: Hjem
de_de: Startseite
el_gr: Σπίτι
fi_fi: Pääsivu
fr_fr: Accueil
id_id: Rumah
ja_jp: ホーム
lt_lt: Namai
nl_nl: Startpagina
pl_pl: Kopiec
ro_ro: Acasa
ru_ru: Главная
se_no: Hjem
sv_se: Hem
tr_tr: Ana Sayfa
uk_ua: Будинок
zh_cn: 首页

source: admin
da_dk: Administrator
el_gr: διαχειριστής
fi_fi: ylläpitäjä
ja_jp: 管理者
ru_ru: администратор
se_no: administrator
tr_tr: yönetici
uk_ua: адміністратор
zh_cn: 管理员

source: Welcome to GeoKrety.org!
cs_cz: Vítejte na GeoKrety.org!
da_dk: Velkommen til GeoKrety.org!
de_de: Willkommen bei GeoKrety.org!
el_gr: Καλώς ήρθατε στο GeoKrety.org!
fi_fi: Tervetuloa GeoKrety.orgiin!
fr_fr: Bienvenue sur GeoKrety !
it_it: Benvenuti su GeoKrety.org!
ja_jp: GeoKrety.orgへようこそ！
nl_nl: Welkom bij GeoKrety.org!
pl_pl: Witaj na stronie GeoKretów!
ro_ro: Bun venit la GeoKrety.org!
ru_ru: Добро пожаловать на GeoKrety.org!
se_no: Velkommen til GeoKrety.org!
sv_se: Välkommen till GeoKrety.org!
tr_tr: GeoKrety.org'a Hoşgeldiniz!
uk_ua: Ласкаво просимо на GeoKrety.org!
zh_cn: 欢迎使用 GeoKrety.org ！

source: This service is similar to TravelBug(TM) or GeoLutins and aims at tracking things you put to geocache containers... <a href="/help.php#about">read more...</a>
cs_cz: Tato služba je podobná TravelBug(TM) nebo GeoLutins a jejím cílem je sledovat věci, které vkládáte do krabiček keší... <a href="/help.php#about">čtěte více...</a>
de_de: Dieser Service funktioniert ähnlich wie ein TravelBug(TM) oder GeoLutins und hat das Ziel Dinge zu verfolgen, die du in Geocache-Behälter ablegst... <a href="/help.php#about">Weitere Infos...</a>
fr_fr: Ce service gratuit similaire aux TravelBug™ ou GéoLutins vous permet de signaler et de suivre des objets voyageurs se déplaçant de géocache en géocache. <a href="/help.php#about">En savoir plus.</a>
ru_ru: Этот сервис похож на сервисы TravelBug(TM) или GeoLutins и нацелен на отслеживание предметов, которые вы помещаете в контейнеры для геокэшинга... <a href="/help.php#about">читать далее...</a>

source: registered GeoKrets
bg_bg: регистрирани GeoKrets
ca_es: registrat GeoKrets
cs_cz: registrovaní GeoKrtci
da_dk: Registrerede GeoKrets
de_de: angelegte GeoKrets
el_gr: καταστατική GeoKrets
fi_fi: rekisteröidyt GeoKretyt
fr_fr: GeoKrety enregistrés
id_id: daftarkan GeoKrets
it_it: GeoKret registrati
ja_jp: 登録されたGeoKrets
lt_lt: registruot GeoKrets
nl_nl: geregistreerde GeoKrets
pl_pl: zarejestrowanych GeoKretów
ro_ro: GeoKret-uri inregistrate
ru_ru: создано ГеоКротов
se_no: registrert KeoKretyer
sv_se: registrerade GeoKrets
tr_tr: kayıtlı GeoKretler
uk_ua: зареєстрований GeoKrets
zh_cn: 个登记了的GeoKret

source: GeoKrets hidden
bg_bg: GeoKrets скрити
ca_es: GeoKrets ocult
cs_cz: ukrytí GeoKrtci
da_dk: Gemte GeoKrets
de_de: reisende GeoKrets
el_gr: κρυμμένα GeoKrets
fi_fi: piilotetut GeoKretyt
fr_fr: GeoKrety cachés par
id_id: GeoKret tersembunyi
it_it: GeoKret nascosti
lt_lt: GeoKrets paslptas
nl_nl: GeoKrets verborgen
pl_pl: schowanych GeoKretów
ro_ro: GeoKret-uri ascunse
ru_ru: ГеоКроты в тайниках
se_no: GeoKretyer gjemt
sv_se: GeoKrets gömda
tr_tr: Gizli GeoKretler
uk_ua: GeoKrets приховано
zh_cn: GeoKret名称

source: users
bg_bg: потребители
ca_es: usuaris
cs_cz: Uživatelé
da_dk: brugere
de_de: Nutzer
el_gr: χρήστες
fi_fi: käyttäjät
fr_fr: utilisateurs
id_id: pengguna
it_it: iscritti
ja_jp: ユーザー
lt_lt: vartotojams
nl_nl: gebruikers
pl_pl: użytkowników
ro_ro: utilizatori
ru_ru: пользователей
se_no: brukere
sv_se: användare
tr_tr: kullanıcılar
uk_ua: Користувачі
zh_cn: 个用户

source: <strong>%d km</strong> done by all GeoKrets (it is %.2f x distance from the Earth to the Moon, %.2f x the Earth equatorial circumference and %.5f x the distance from the Earth to the Sun).
ca_es: <strong>%d km </strong> realitzat per tots els GeoKrets (s %.2f x distncia de la Terra a la Lluna, %.2f x circumferncia equatorial de la Terra i %.5f x la distncia des de la Terra al Sol ).
cs_cz: <strong>%d km </strong> nacestovali GeoKrtci ( to je %.2f x vzdálenost od Země na Měsíc, %.2f x obvod rovníku a, %.5f x vzdálenost od Země ke Slunci).
da_dk: <strong>%d km</strong> tilbagelagt af alle GeoKrets (Det er %.2f x distancen fra Jorden til månen, %.2f x Jordens omkreds and %.5f x distancen fra jorden til solen).
de_de: <strong>%d km</strong> sind alle GeoKrets bereits insgesamt gereist (Das ist %.2f x die Entfernung von der Erde zum Mond, %.2f x die Äquatorlänge der Erde und %.5f x die Entfernung der Erde zur Sonne).
el_gr: <strong>%d χιλιόμετρα </strong> γίνεται από όλα τα GeoKrets (είναι %.2f x απόσταση από τη Γη στη Σελήνη, %.2f x ισημερινού της Γης και περιφέρεια %.5f x η απόσταση από τη Γη με τον Ήλιο).
fi_fi: <strong>%d km</strong> tehty kaikille GeoKretyille (se on %.2fx maan ja kuun välinen etäisyys, %.2f x maapallon ekvaattorikehän pituus ja %.5f x maan ja auringon välinen etäisyys).
fr_fr: <strong>%d km</strong> parcourus par tous les GeoKrety (soit l’équivalent de %.2f fois la distance de la Terre à la Lune, ou %.2f fois la circonférence de la Terre à l'équateur et %.5f fois la distance de la Terre au Soleil).
id_id: <strong> % d km </ strong> dilakukan oleh semua GeoKrets (jaraknya adalah % .2f x dari Bumi ke Bulan, %. 2f x lingkar ekuator bumi dan % .5f x jarak dari Bumi ke Matahari ).
it_it: <strong>%d km</strong> percorsi da tutti i GeoKrets (è %.2f volte la distanza tra la Terra e la luna, %.2f volte la circonferenza della Terra e %.5f volte la distanza tra la Terra e il sole).
ja_jp: <strong>%d km</strong> すべてのGeoKretsによって行われた (地球から月までの距離は %.2f x です。 地球赤道円周の %.2f x と 地球から太陽までの距離の %.5f x )。
lt_lt: <strong>%d km</strong>, padaryti visus GeoKrets (ji %.2f x atstumas nuo ems iki Mnulio, %.2f x ems pusiaujo perimetras ir %.5f x atstumas nuo ems iki Sauls ).
nl_nl: <strong>%d km</strong> afgelegt door alle GeoKrets (dit is %.2f x de afstand van de aarde naar de maan, %.2f x de omtrek van de aarde en %.5f x de afstand van de aarde naar de zon).
pl_pl: <strong>%d km</strong> przemierzyły wszystkie GeoKrety (to jest %.2f x odległość z Ziemi na Księżyc, %.2f x obwód ziemi i %.5f x odległość z Ziemi na Słońce).
ro_ro: <strong>%d km</strong> calatoriti de toate GeoKret-urile (este de %.2f ori distanta de la Pamant pana la Luna, de %.2f ori circumferinta Pamantului si de %.5f ori distanta de la Pamant pana la Soare).
ru_ru: <strong>%d км</strong> пройдено всеми ГеоКротами (это %.2f x расстояния от Земли до Луны, %.2f х длины экватора и %.5f х расстояния от Земли до Солнца).
se_no: <strong>%d km</strong> laget av alle GeoKretyer (det er%.2f x avstand fra jorden til månen, %.2f x rundt jordens ekvatorlinje og %.5f avstanden mellom jorden og solen).
sv_se: Alla GeoKrets har tillsammans färdats <strong>%d km </strong> (det är %.2f x avståndet från jorden till månen,%.2f x jordens omkrets kring ekvatorn och %.5f x avståndet från jorden till solen ).
tr_tr: (%.2f x Dünya'dan Ay'a, %.2f Dünya ekvatoral çevresi ve %.5f x Dünya'dan Güneş'e olan uzaklığa olan uzaklıktır.) <strong>%d km</strong>.
uk_ua: <strong>%d км </STRONG> зробили все GeoKrets (це %.2f X відстань від Землі до Місяця, %.2f X екваторіальної окружності Землі та %.5f X відстань від Землі до Сонця ).
zh_cn: <strong>%d 公里</strong> 由所有 GeoKrets 完成(它是地球到月球的 %.2f x 距离) %.2f x 地球赤道环绕， %.5f x 地球与太阳之间的距离)。

source: If you found a GeoKret, enter the tracking code here:
cs_cz: Pokud jste našli GeoKret, zadejte kód sledování zde:
da_dk: Hvis du har fundet en GeoKret, skal du indtaste sporingskoden her:
de_de: Wenn Du einen GeoKret gefunden hast, gib hier seinen Tracking-Code ein:
el_gr: Αν βρήκατε ένα GeoKret, εισάγετε τον κωδικό ανίχνευσης εδώ:
fi_fi: Jos olet löytänyt GeoKretin, kirjoita seurantakoodi tähän:
fr_fr: Vous avez trouvé un GeoKret ? Entrez son Tracking Code :
it_it: Se hai trovato un GeoKret, inserisci qui il suo codice di tracking:
ja_jp: GeoKretを見つけた場合は、トラッキングコードを入力してください:
nl_nl: GeoKret gevonden? Vul dan hier de tracking code in:
pl_pl: Jeśli znalazłeś geokreta, podaj jego tracking code:
ro_ro: Dacă aţi găsit un GeoKret, introduceţi codul de urmărire aici:
ru_ru: Если вы нашли геокрота, введите код отслеживания здесь:
se_no: Hvis du har finnet en GeoKrety, skriver du sporingskoden her:
sv_se: Om du hittat en GeoKret, ange spårningskoden här:
tr_tr: Bir GeoKret bulduysanız, izleme kodunu buraya girin:
uk_ua: Якщо ви виявили GeoKret, введіть код відстеження тут:
zh_cn: 如果您找到了GeoKret，请在此输入跟踪代码：

source: Go!
cs_cz: Spustit
de_de: Los!
el_gr: Πήγαινε!
fr_fr: Enregistrer le mouvement
it_it: Vai!
nl_nl: Ga!
pl_pl: Dalej!
ru_ru: Вперед!
se_no: Gå!
sv_se: Kör!
tr_tr: Başla!

source: no need to register!
bg_bg: не е необходимо да се регистрирате!
ca_es: no hi ha necessitat de registrar!
cs_cz: není se třeba registrovat!
da_dk: ikke nødvendigt at registrere!
de_de: Keine Registrierung notwendig!
el_gr: Δεν χρειάζεται να εγγραφείτε!
fi_fi: ei tarvitse rekisteröityä!
fr_fr: Inscription facultative !
id_id: tidak perlu mendaftar!
it_it: non serve iscriversi!
ja_jp: 登録する必要はない!
lt_lt: nereikia registruotis!
nl_nl: Geen registratieverplichting!
pl_pl: nie trzeba się rejestrować
ro_ro: nu este nevoie să vă înregistrați!
ru_ru: регистрация не требуется!
se_no: trenger ikke registreres!
sv_se: behöver inte registrera!
tr_tr: kayıt olmanıza gerek yok!
uk_ua: не потрібно реєструватися!
zh_cn: 无需注册！

source: News
bg_bg: Новини
ca_es: Notcies
cs_cz: Novinky
da_dk: Nyheder
de_de: Neuigkeiten
el_gr: Ειδήσεις
fi_fi: Uutisia
fr_fr: Actualités
id_id: Berita
it_it: Notizie
ja_jp: ニュース
lt_lt: Naujienos
nl_nl: Nieuws
pl_pl: Nowości
ro_ro: Noutati
ru_ru: Новости
se_no: Nyheter
sv_se: Nyheter
tr_tr: Haberler
uk_ua: Новини
zh_cn: 新闻

source: Comments
bg_bg: Коментари
ca_es: Comentaris
cs_cz: Komentáře
da_dk: Kommentarer
de_de: Kommentare
el_gr: Σχόλια
fi_fi: Kommentit
fr_fr: Commentaires
id_id: Komentar
it_it: Commenti
ja_jp: コメント
lt_lt: Komentarai
nl_nl: Berichten
pl_pl: Komentarze
ro_ro: Comentarii
ru_ru: Комментарии
se_no: Kommentarer
sv_se: Kommentarer
tr_tr: Yorumlar
uk_ua: Коментарі
zh_cn: 备注

source: Recent logs on the map
cs_cz: Poslední logy na mapě
da_dk: Seneste logs på kortet
de_de: Neueste Logs auf der Karte
el_gr: Πρόσφατες καταχωρήσεις στον χάρτη
fi_fi: Viimeaikaiset lokit kartalla
fr_fr: Derniers signalements sur la carte
id_id: Log terakhir di peta
it_it: Eventi recenti sulla mappa
ja_jp: 地図上の最近のログ
nl_nl: Recente logs op de kaart
pl_pl: Ostatnie logi na mapie
ro_ro: Jurnale recente pe hartă
ru_ru: Последние записи на карте
se_no: Tidligere logger på kartet
sv_se: Senaste loggar på kartan
tr_tr: Haritadaki son kayıtlar
uk_ua: Останні логи на карті
zh_cn: 地图上最近的日志

source: Recently uploaded images
bg_bg: Наскоро качените изображения
ca_es: Recentment pujat imatges
cs_cz: Poslední záznamy
da_dk: Seneste billeder
de_de: Neue hochgeladene Bilder
el_gr: Πρόσφατα μεταφορτωμένο εικόνες
fi_fi: Äskettäin tuodut kuvat
fr_fr: Photos récentes
id_id: Gambar yang baru saja diunggah
it_it: Immagini caricate di recente
ja_jp: 最近アップロードした画像
lt_lt: Neseniai isisti vaizdai
nl_nl: Recentelijk geplaatste afbeeldingen
pl_pl: Najnowsze fotki
ro_ro: Imagini incarcate recent
ru_ru: Недавно загруженные фотографии
se_no: Tidligere opplastede bilder
sv_se: Nyligen uppladdade bilder
tr_tr: Son yüklenen görüntüler
uk_ua: Нещодавно завантажені зображення
zh_cn: 最近的记录

source: Recently registered GeoKrets
bg_bg: Наскоро регистрирани GeoKrets
ca_es: Registrat recentment GeoKrets
cs_cz: Nově registrovaní GeoKrtci
da_dk: Senest registrerede GeoKret
de_de: Neu angelete GeoKrets
el_gr: Πρόσφατα καταχωρηθεί GeoKrets
fi_fi: Äskettäin rekisteröidyt GeoKretyt
fr_fr: GeoKrety signalés récemment
id_id: GeoKrets yang baru saja terdaftar
it_it: Ultimi GeoKrets registrati
ja_jp: 最近登録されたGeoKrets
lt_lt: Neseniai registruotas GeoKrets
nl_nl: Recentelijk geregistreerde GeoKrets
pl_pl: Ostatnio zarejestrowane GeoKrety
ro_ro: GeoKret-uri inregistrate recent
ru_ru: Недавно созданные ГеоКроты
se_no: Tidligere registrerte GeoKretyer
sv_se: Nyligen registrerade GeoKrets
tr_tr: Son kaydedilen GeoKretler
uk_ua: Нещодавно зареєстрований GeoKrets
zh_cn: 最近登记的GeoKret

source: Online users
bg_bg: Онлайн потребители
ca_es: Usuaris en línia
cs_cz: Online uživatelé
da_dk: Online brugere
de_de: Nutzer online
el_gr: Συνδεδεμένοι χρήστες
fi_fi: Verkossa olevat käyttäjät
fr_fr: Utilisateurs en ligne
id_id: Pengguna online
it_it: Utenti collegati
ja_jp: オンラインユーザー
lt_lt: Prisijungę vartotojai
nl_nl: Online gebruikers
pl_pl: Użytkownicy online
ro_ro: Utilizatori online
ru_ru: Сейчас в сети
se_no: Påloggede brukere
sv_se: Online-användare
tr_tr: Çevrimiçi kullanıcılar
uk_ua: Зараз в мережі
zh_cn: 在线用户

source: Join our translation team
cs_cz: Připojit se k překladatelskému týmu
da_dk: Tilmeld dig vores oversættelsesteam
de_de: Unterstütze unser Übersetzer-Team
el_gr: Συμμετοχή στην ομάδα μεταφράσεων
fi_fi: Liity käännöstiimiin
fr_fr: Rejoignez l'équipe de traduction !
it_it: Unisciti al nostro team di Traduzione
ja_jp: 私たちの翻訳チームに参加
nl_nl: Versterk onze vertaalteam
pl_pl: Dołącz do drużyny tłumaczy
ro_ro: Alătură-te echipei noastre de traducere
ru_ru: Присоединяйтесь к нашей команде переводчиков
se_no: Bli med i vårt oversettelsesprosjekt
sv_se: Gå med i vårt översättnings-team
tr_tr: Çeviri ekibimize katılın
uk_ua: Приєднуйтесь до нашої команди перекладачів
zh_cn: 加入我们的翻译团队

source: Suggest a better translation - inline
cs_cz: Navrhnout lepší překlad
da_dk: Foreslå en bedre oversættelse - inline
de_de: Eine bessere Übersetzung vorschlagen - inline
el_gr: Προτείνετε μια καλύτερη μετάφραση - ενσωματωμένη
fi_fi: Ehdota parempaa käännöstä - inline
fr_fr: Proposer une meilleure traduction - en live
it_it: Suggerisci una traduzione migliore - inline
ja_jp: より良い翻訳を提案 - インライン
nl_nl: Stel online een betere vertaling voor
pl_pl: Zasugeruj lepsze tłumaczenie
ro_ro: Sugerează o traducere mai bună - inline
ru_ru: Предложить лучший вариант перевода
se_no: Foreslå en bedre oversettelse - innlinje
sv_se: Föreslå en bättre översättning - inline
tr_tr: Daha iyi bir çeviri öner
uk_ua: Запропонувати кращий переклад - вбудований
zh_cn: 建议更好的翻译 - 内联

source: visits/day
bg_bg: посещения на ден
ca_es: visites diries
cs_cz: návštěv za den
da_dk: Besøg/dag
de_de: Besucher/Tag
el_gr: επισκέψεις / ημέρα
fi_fi: käyntiä / vrk
fr_fr: visites/jour
id_id: kunjungan/hari
it_it: visite/giorno
ja_jp: 訪問/日
lt_lt: apsilankym / dien
nl_nl: bezoekers/dag
pl_pl: wizyt/dzień
ro_ro: vizite pe zi
ru_ru: посещений/день
se_no: besøk/dag
sv_se: besök/dag
tr_tr: ziyaretler/gün
uk_ua: посещений в день
zh_cn: 次访问/每天

source: Report as missing
bg_bg: Отчитат като липсващи
ca_es: Informar com a falta
cs_cz: Nahlásit jako chybějící
da_dk: Rapportér som mangler
de_de: Als vermisst melden
el_gr: Αναφορά ως αγνοούμενο
fi_fi: Raportti puuttuu
fr_fr: Signaler comme manquant
id_id: Laporkan hilang
it_it: Segnala come scomparso
ja_jp: 不足しているとして報告
lt_lt: Pranešimas kaip trūkstami
nl_nl: Rapporteer als vermist
pl_pl: Zgłoś zaginięcie
ro_ro: Raportați ca lipsă
ru_ru: Сообщить о пропаже
se_no: Rapporter som savnet
sv_se: Rapportera som saknad
tr_tr: Kayıp olarak rapor et
uk_ua: Повідомити як зниклий безвісти
zh_cn: 失踪的报告

source: Search for caches in this area on geocaching.com
bg_bg: Търсене за кешира в тази област на geocaching.com
ca_es: Cerca d&#39;amagatalls en aquest àmbit en geocaching.com
cs_cz: Hledej kešky v této oblasti na geocaching.com
da_dk: Søg efter caches på dette område på geocaching.com
de_de: Bei geocaching.com nach Caches in der Nähe suchen
el_gr: Αναζήτηση για κρυφή μνήμη σε αυτό τον τομέα για geocaching.com
fi_fi: Etsi kätköjä tällä alueella geocaching.com:ssa
fr_fr: Rechercher des caches dans cette zone sur le site geocaching.com
id_id: Mencari cache di daerah ini pada geocaching.com
it_it: Cerca cache in quest'area su geocaching.com
ja_jp: geocaching.com でこのエリアのキャッシュを検索
lt_lt: Ieškoti talpyklos šioje srityje geocaching.com
nl_nl: Zoek naar de dichtstbijzijnde caches via geocaching.com
pl_pl: Poszukaj keszy w tym rejonie na geocaching.com
ro_ro: Caută cache-uri în acest domeniu pe geocaching.com
ru_ru: Найти тайники geocaching.com в этой области
se_no: Søk etter cacher i dette området på geocaching.com
sv_se: Sök efter cacher i detta område på geocaching.com
tr_tr: Bu alanda geocaching.com üzerinde önbellek arayın
uk_ua: Пошук кешей в цій галузі на geocaching.com
zh_cn: 搜索在这一领域的高速缓存geocaching.com

source: Search geocaching.com
bg_bg: Търсене geocaching.com
ca_es: geocaching.com Cercar
cs_cz: Hledej na geocaching.com
da_dk: Søg geocaching.com
de_de: Abfrage geocaching.com
el_gr: Αναζήτηση geocaching.com
fi_fi: Etsi geocaching.com
fr_fr: Voir sur geocaching.com
id_id: Cari geocaching.com
it_it: Cerca su geocaching.com
ja_jp: geocaching.comを検索
lt_lt: Paieška geocaching.com
nl_nl: Zoek op geocaching.com
pl_pl: Przeszukaj geocaching.com
ro_ro: Căutare geocaching.com
ru_ru: Поиск на geocaching.com
se_no: Søk geocaching.com
sv_se: Sök på geocaching.com
tr_tr: Geocaching.com'da ara
uk_ua: Пошук geocaching.com
zh_cn: 搜索geocaching.com

source: Write comment
bg_bg: Напиши коментар
ca_es: Escriu un comentari
cs_cz: Napsat komentář
da_dk: Skriv kommentar
de_de: Kommentar schreiben
el_gr: Γράψτε το σχόλιό
fi_fi: Kirjoita kommentti
fr_fr: Ajouter un commentaire
id_id: Tulis komentar
it_it: Scrivi commento
ja_jp: コメントを書く
lt_lt: Rašyti komentarą
nl_nl: Laat een bericht achter
pl_pl: Skomentuj
ro_ro: Scrie comentariu
ru_ru: Написать комментарий
se_no: Skriv en kommentar
sv_se: Skriv kommentar
tr_tr: Yorum yaz
uk_ua: Написати коментар
zh_cn: 发表评论
