Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: I've dropped GeoKret
bg_bg: Аз бях спаднал GeoKret
ca_es: He baixat GeoKret
cs_cz: Vložil jsem GeoKrtka
da_dk: Jeg afleverede en GeoKret
de_de: GeoKret abgelegt
el_gr: Έχω πέσει GeoKret
fi_fi: Olen pudottanut GeoKretyn
fr_fr: J'ai déposé un GeoKret
id_id: Saya telah menjatuhkan GeoKret
it_it: Ho lasciato un GeoKret
ja_jp: GeoKret を落とした
lt_lt: A sumajo GeoKret
nl_nl: Ik heb een GeoKret achtergelaten
pl_pl: Wrzuciłem GeoKreta
ro_ro: Am depus un GeoKret
ru_ru: Я положил ГеоКрота
se_no: Jeg droppet en GeoKrety
sv_se: Jag har släppt en GeoKret
tr_tr: GeoKret'i bıraktım
uk_ua: Я впав GeoKret
zh_cn: 我放下了GeoKret

source: When you've taken a GeoKret from a cache and are not going to put it to another cache <i>soon</i>
cs_cz: Když jsi vzal GeoKrtka z keše a nemáš v plánu ho <1>v nejbližší době</1> dát do jiné keše.
da_dk: Når du har taget en GeoKret fra en cache og ikke kommer til at sætte den til en anden cache <i>snart</i>
de_de: Wenn du einen GeoKret aus einem Cache entnommen hast, ihn aber noch nicht <i>bald</i> in einen anderen Cache ablegen willst
el_gr: Όταν πήρατε ένα GeoKret από μια κρύπτη και δεν πρόκειται να το αφήσετε σε κάποια άλλη <i>σύντομα</i>
fi_fi: Kun olet ottanut GeoKretin kätköstä ja et aio laittaa sitä toiseen kätköön <i>pian</i>
fr_fr: Lorsque vous avez pris un GeoKret dans une cache et que vous ne le déposerez pas <i>bientôt</i> dans une autre cache
it_it: Quando hai preso un GeoKret da una cache e non lo lascerai in un'altra cache <i>a breve</i>
ja_jp: キャッシュからGeoKretを取得し、別のキャッシュに追加しない場合 <i>すぐに</i>
nl_nl: Wanneer je een GeoKret uit een cache heb genomen en niet <i>direct</i> in een andere cache achterlaat
pl_pl: Kiedy zabrałeś Geokreta z kesza i nie zamierzasz umieścić go <i>od razu</i> w innym keszu.
ro_ro: Când ai luat un GeoKret dintr-o geocutie şi nu îl vei pune într-o altă geocutie <i>curând</i>
ru_ru: Когда вы взяли Геокрота из тайника и не собираетесь <i>скоро</i> класть его в другой тайник
se_no: Når du har tatt en GeoKret fra en cache og ikke kommer til å legge den til en annen cache <i>snart</i>
sv_se: När du har tagit en GeoKret från en cache och inte kommer att lägga den till en annan cache <i>snart</i>
uk_ua: Коли ви прийшли GeoKret з кешу і не збирається ввести його до іншого кешу <i>найближчим часом</i>
zh_cn: 当你从缓存中拿走GeoKret 并且不会把它放到另一个缓存 <i>很快</i>

source: I've grabbed GeoKret
bg_bg: Аз бях сграбчи GeoKret
ca_es: He agafat GeoKret
cs_cz: Vzal jsem GeoKrtka
da_dk: Jeg snuppede en GeoKret
de_de: GeoKret mitgenommen
el_gr: Έχω πιάνονται GeoKret
fi_fi: Olen noutanut GeoKretyn
fr_fr: J'ai pris un GeoKret
id_id: Saya telah menyambar GeoKret
it_it: Ho preso un GeoKret
ja_jp: GeoKret をつかんだ
lt_lt: A sikabinti GeoKret
nl_nl: Ik heb een GeoKret meegenomen
pl_pl: Zabrałem GeoKreta
ro_ro: Am luat un GeoKret
ru_ru: Я взял ГеоКрота
se_no: Jeg tok med en GeoKrety
sv_se: Jag tog en GeoKret
tr_tr: GeoKret'i aldım
uk_ua: Я схопив GeoKret
zh_cn: 我拿到了GeoKret

source: When you've met a GeoKret in a cache but haven't taken it with you
cs_cz: Když jste se setkali s GeoKrtkem v keši, ale nepřevzali jste s tebou
da_dk: Når du har mødt en GeoKret i en cache, men ikke har taget den med dig
de_de: Wenn du einen GeoKret in einem Cache gesehen aber nicht mitgenommen hast
el_gr: Όταν βρήκατε ένα GeoKret σε μια κρύπτη αλλά δεν το πήρατε μαζί σας
fi_fi: Kun olet tavannut GeoKretin kätkössä, mutta et ole ottanut sitä mukaasi
fr_fr: Lorsque vous découvrez un GeoKret et que vous le laissez dans la cache
it_it: Quando hai incontrato un GeoKret in una cache, ma non lo hai preso con te
ja_jp: ジオクレットに会ったが、あなたと一緒に持っていない時
nl_nl: Wanneer je een GeoKret gezien hebt maar niet meegenomen hebt
pl_pl: Kiedy spotkałeś GeoKreta w keszu, ale nie zabrałeś go ze sobą.
ro_ro: Când ai întâlnit un GeoKret într-o geocutie, dar nu l-ai luat cu tine
ru_ru: Когда вы встретили Геокрота в тайнике, но не взяли его с собой
se_no: Når du har oppdaget en GeoKrety i en cache men ikke tok den med deg
sv_se: När du har träffat en GeoKret i en cache men inte tagit den med dig
uk_ua: Коли ви познайомилися з GeoKret у кеші, але не сприйняли його з вами
zh_cn: 当你在缓存中遇到GeoKret 但你没有拿起它

source: I've met GeoKret
bg_bg: Аз сте удовлетворени GeoKret
ca_es: He conegut GeoKret
cs_cz: Viděl jsem GeoKrtka
da_dk: Jeg så en GeoKret, men lod den ligge
de_de: Geokret entdeckt
el_gr: Έχω συναντήθηκε GeoKret
fi_fi: Olen nähnyt GeoKretyn
fr_fr: J'ai vu un GeoKret
id_id: Saya sudah bertemu GeoKret
it_it: Ho incontrato un GeoKret
ja_jp: GeoKret に会いました
lt_lt: A susitiko GeoKret
nl_nl: Ik heb een GeoKret ontmoet
pl_pl: Spotkałem GeoKreta
ro_ro: Am vazut un GeoKret
ru_ru: Я встретил ГеоКрота
se_no: Jeg oppdaget en GeoKrety
sv_se: Jag har sett en GeoKret
tr_tr: GeoKret'le tanıştım.
uk_ua: Я зустрічався GeoKret
zh_cn: 我见到了GeoKret

source: When you take a GeoKret for a cache-tour; this is the same as doing a drop and then grab - the visited location is logged but GeoKret is still in your inventory
cs_cz: Když bereš GeoKrtka na keškovací výlet; toto je stejné jako vložení a potom vyjmutí z keše - navštívená lokace je zapsána, ale GeoKrtek je stále ve tvém inventáři
da_dk: Når du tager en GeoKret for en cache-tour; dette er det samme som at gøre en dråbe og derefter få fat i - den besøgte placering er logget, men GeoKret er stadig i din inventar
de_de: Wenn du einen GeoKret auf eine Caching-Tour mitnimmst; dies ist das als wenn du ihn ablegst und wieder nimmst - der besuchte Ort wird geloggt aber der GeoKret bleibt in deinem Inventar
el_gr: Όταν παίρνετε ένα GeoKret για βόλτα σε κρύπτες. Είναι το ίδιο με την απόθεση και ανάληψη - η τοποθεσία επίσκεψης καταγράφεται αλλά το GeoKret είναι ακόμη στα χέρια σας
fi_fi: Kun otat GeoKretin kätköä varten; Tämä on sama kuin tekee pudotus ja sitten napata - vieraili sijainti on kirjautunut mutta GeoKret on edelleen tavaraluettelossa
fr_fr: Lorsqu'un GeoKret est en votre possession ; que vous trouvez une cache mais que vous n'y déposez pas le GeoKret. Ce type de signalement permet de faire voyager un GeoKret sans s'en séparer
it_it: Quando porti un GeoKret in un tour di cache; è come lasciarlo e riprenderlo subito: il luogo visitato viene registrato ma il GeoKret rimarrà nel tuo inventario
ja_jp: ジオクレットをキャッシュツアーに利用する場合 これは、ドロップしてから取得するのと同じです。訪問された場所は記録されますが、GeoKret はインベントリ内にあります。
nl_nl: Wanneer je een GeoKret meeneemt op een cache tour: Dit is hetzelfde als achterlaten en weer meenemen. De bezochte locatie is wel gelogd maar nog steeds in je inventaris
pl_pl: Kiedy masz GeoKreta ze sobą i odwiedziliście miejsce, jednak nie wrzuciłeś go do skrzynki, tylko dalej pozostaje w Twoim ekwipunku; tak, jakbyś wrzucił i zabrał.
ro_ro: Când luaţi un GeoKret pentru un cache-tur; este la fel ca o picătură şi apoi apuca - locaţia vizitată este înregistrată, dar GeoKret se află încă în inventarul tău
ru_ru: Когда вы погостили Геокрота в тайника: положили и сразу же забрали - тогда крот будет отмечен в тайнике, но останется у вас
se_no: Når du tar med en GeoKrety på en cache-reise; dette er det samme som å gjøre et dropp for så å ta den med igjen - den besøkte cachen er logget men GeoKretyen er fremdeles i din beholdning
sv_se: När du tar en GeoKret för en cache-tur; detta är samma sak som att göra en droppe och sedan ta - den besökta platsen är loggad, men GeoKret är fortfarande i ditt förråd
uk_ua: Коли ви берете GeoKret на кеш-туру; це те саме, що робити падіння і захоплення - у вашому обліковому записі відвідувана локація, але GeoKret досі знаходиться у вашому інвентарі
zh_cn: 当您使用 GeoKret 进行缓存巡回时； 这与进行丢弃然后抓取 — — 访问的位置被记录, 但GeoKret 仍然在您的背包中

source: I've dipped a GeoKret
bg_bg: Аз бях един къси GeoKret
ca_es: M&#39;he submergit un GeoKret
cs_cz: Protáhl jsem GeoKrtka
da_dk: Jeg har dyppet en GeoKret
de_de: GeoKret-Zwischenstopp
el_gr: Έχω φανοί ένα GeoKret
fi_fi: Olen kastanut GeoKretin
fr_fr: Un GeoKret a visité la cache
id_id: Saya sudah mencelupkan GeoKret
it_it: Ho fatto passare un GeoKret da un posto
ja_jp: GeoKret を傾けた
lt_lt: Aš artimųjų GeoKret
nl_nl: Ik heb een GeoKret even laten zakken in deze cache, maar weer meegenomen
pl_pl: Kret odwiedził
ro_ro: Am o scurtă GeoKret
ru_ru: Я погостил ГеоКрота
se_no: GeoKretyen besøkte en cache (dipped)
sv_se: Jag har studsat en GeoKret
tr_tr: GeoKret'i düşürdüm
uk_ua: Я ближнього GeoKret
zh_cn: 我蘸GeoKret

source: Identify GeoKret
bg_bg: Идентифицира GeoKret
ca_es: Identificar GeoKret
cs_cz: Identifikovat GeoKrtka
da_dk: identificer GeoKret
de_de: GeoKret identifizieren
el_gr: Εντοπισμός GeoKret
fi_fi: Tunnista GeoKrety
fr_fr: Objet voyageur (GeoKret)
id_id: Identifikasi GeoKret
it_it: Identifica il GeoKret
lt_lt: Nustatyti GeoKret
nl_nl: Identificeer GeoKret
pl_pl: Identyfikacja GeoKreta
ro_ro: Identifica GeoKret-ul
ru_ru: Выберите ГеоКрота
se_no: Identifiser GeoKrety
sv_se: Identifiera GeoKret
tr_tr: GeoKret'i tanımla
uk_ua: Визначити GeoKret
zh_cn: 确定GeoKret

source: New location
bg_bg: Ново местоположение
ca_es: Nova ubicaci
cs_cz: Nové místo
da_dk: Ny lokation
de_de: Neuer Ort
el_gr: Νέα θέση
fi_fi: Uusi sijainti
fr_fr: Nouvel emplacement
id_id: Lokasi baru
it_it: Nuova posizione
ja_jp: 新しい場所
lt_lt: Nauja vieta
nl_nl: Nieuwe locatie
pl_pl: Nowa lokalizacja
ro_ro: Locatie noua
ru_ru: Новое местоположение
se_no: Ny plassering
sv_se: Ny plats
tr_tr: Yeni konum
uk_ua: Нове місцезнаходження
zh_cn: 新的地点

source: <a href="/help.php#locationdlagc">Learn more about hiding GeoKrety in GC caches</a>
cs_cz: <a href="/help.php#locationdlagc">Zjistěte více o skrytí GeoKrety v GC keších</a>
de_de: <a href="/help.php#locationdlagc">Mehr zum Thema GeoKrets in GC-Caches ablegen</a>
fr_fr: <a href="/help.php#locationdlagc">En savoir plus sur le dépôt de GeoKrety dans les caches de geocaching.com</a>
ru_ru: <a href="/help.php#locationdlagc">Узнайте больше о том, как спрятать ГеоКрота в тайниках для геокэшинга </a>

source: Waypoint
cs_cz: Trasový bod
de_de: Wegpunkt
el_gr: Σημείο αναφοράς
fi_fi: Reittipiste
ja_jp: 通過点
pl_pl: Punkt orientacyjny
ro_ro: Punct
ru_ru: Точка
se_no: Veipunkt
tr_tr: Yol noktası
uk_ua: Шляхова Точка
zh_cn: 航点

source: eg.: GC1AQ2N, OP069B, OC033A…
de_de: z.B..: GC1AQ2N, OP069B, OC033A…
el_gr: π.χ.: GC1AQ2N, OP069B, OC033A…
fr_fr: ex : GC1AQ2N, OP069B, OC033A…
it_it: es.: GC1AQ2N, OP069B, OC033A…
nl_nl: bijv.: GC1AQ2N, OP069B, OC033A…
pl_pl: np.: GC1AQ2N, OP069B, OC033A...
ru_ru: например GC1AQ2N, OP069B, OC033A…
se_no: eks.: GC1AQ2N, OP069B, OC033A…
sv_se: t.ex.: GC1AQ2N, OP069B, OC033A…
tr_tr: örneğin.: GC1AQ2N, OP069B, OC033A…

source: or name of cache
cs_cz: nebo název keše
da_dk: eller navn på cache
de_de: oder Name des Caches
el_gr: ή το όνομα της κρύπτης
fi_fi: tai kätkön nimi
fr_fr: ou nom d'une cache
it_it: o il nome della cache
ja_jp: またはキャッシュ名
nl_nl: of cachenaam
pl_pl: lub nazwa kesza
ro_ro: sau numele geocutiei
ru_ru: или название тайника
se_no: eller navnet på cachen
sv_se: eller namn på cache
tr_tr: veya cache adı
uk_ua: або ім'я кешу
zh_cn: 或缓存名称

source: Check
bg_bg: Проверявам
ca_es: Comprovar
cs_cz: Zkontrolovat
de_de: Prüfen
el_gr: Έλεγχος
fi_fi: Tarkista
fr_fr: Vérifier
id_id: Memeriksa
it_it: Controllo
ja_jp: チェック
lt_lt: Tikrinti
nl_nl: Controleer
pl_pl: Sprawdź
ro_ro: Verifica
ru_ru: Проверить
se_no: Sjekk
sv_se: Kontrollera
tr_tr: Kontrol et
uk_ua: Перевіряти
zh_cn: 检查

source: Enter at least %d characters
cs_cz: Zadejte alespoň %d znaků
da_dk: Angiv mindst %d tegn
de_de: Bitte mindestens %d Zeichen eingeben
el_gr: Εισάγετε τουλάχιστον %d χαρακτήρες
fi_fi: Syötä vähintään %d merkkiä
fr_fr: Veuillez saisir au moins %d caractères
it_it: Inserisci almeno %d caratteri
ja_jp: 少なくとも %d 文字以上入力してください
nl_nl: Vul minstens %d tekens in
pl_pl: Wprowadź co najmniej %d znaków
ro_ro: Introduceți cel puțin %d caractere
ru_ru: Введите хотя бы %d символов
se_no: Vennligst angi minst %d tegn
sv_se: Ange minst %d tecken
tr_tr: En az %d karakter kullanın
uk_ua: Введіть принаймні %d символи
zh_cn: 输入至少 %d 个字符

source: Enter cache name. Works only with opencaching networks.
cs_cz: Zadejte název keše. Funguje pouze s opencaching sítěmi.
da_dk: Indtast cache navn. Virker kun med opencaching netværk.
de_de: Gib den Cache-Namen an. Funktioniert nur im Opencaching-Netzwerk.
el_gr: Εισάγετε το όνομα της κρύπτης. Λειτουργεί μόνο στα δίκτυα του opencaching.
fi_fi: Anna kätkön nimi. Toimii vain opencaching verkoissa.
fr_fr: Entrez le nom d'une cache. Ne fonctionne qu’avec les réseaux OpenCaching.
it_it: Scrivi il nome della cache. Funziona solo con le reti opencaching.
ja_jp: キャッシュ名を入力してください。オープンネットワークでのみ動作します。
nl_nl: Vul cachenaam in. Dit werkt alleen bij Opencaching sites.
pl_pl: Wpisz nazwę kesza. Działa tylko z opencaching.
ro_ro: Introduceți numele cache-ului. Funcționează doar cu rețelele de deschidere.
ru_ru: Введите название тайника. Работает только с сервисами Opencaching.
se_no: Skriv cachenavn. Virker bare med opencaching nettverk.
sv_se: Ange cachenamn. Fungerar endast med öppna nätverk.
uk_ua: Введіть назву кешу. Працює лише з мережею opencaching мережі.
zh_cn: 输入缓存名称。仅适用于 opencaching 网络。

source: Coordinates
bg_bg: Координати:
ca_es: Coordenades
cs_cz: Souřadnice
da_dk: Koordinater
de_de: Koordinaten
el_gr: Συντεταγμένες
fi_fi: Koordinaatit
fr_fr: Coordonnées
id_id: Koordinat
it_it: Coordinate
ja_jp: 座標
lt_lt: Koordinatės
nl_nl: Coördinaten
pl_pl: Współrzędne
ro_ro: Coordonează
ru_ru: Координаты
se_no: Koordinater
sv_se: Koordinater
tr_tr: Koordinatlar
uk_ua: Координати
zh_cn: 坐标系

source: <a href="/help.php#acceptableformats" target="_blank">Acceptable geographic coordinate formats</a>
cs_cz: <a href="/help.php#acceptableformats" target="_blank">Přijatelné formáty geografických souřadnic</a>
de_de: <a href="/help.php#acceptableformats" target="_blank">Unterstützte Koordinatenformate</a>
fr_fr: <a href="/help.php#acceptableformats" target="_blank">Formats de coordonnées acceptés.</a>
ru_ru: <a href="/help.php#acceptableformats" target="_blank">Поддерживаемые форматы географических координат</a>

source: Logged using geolocation
cs_cz: Zalogováno použitím geolokace
da_dk: Logget ind ved hjælp af geolocation
de_de: Mit Geolocation geloggt
el_gr: Καταγραφή με χρήση γεωεντοπισμού
fi_fi: Kirjauduttu käyttäen maantieteellistä sijaintia
fr_fr: Signalé en utilisant la géolocalisation par Internet
id_id: Login menggunakan geolocation
it_it: Registrato usando geolocalizzazione
ja_jp: 位置情報を使用してログを記録しました
nl_nl: Gelogd via Geolocator
pl_pl: Zalogowany przy użyciu geolokalizacji
ro_ro: Logat folosind geolocalizarea
ru_ru: Отмечен с использованием геолокации
se_no: Logget ved bruk av geolokasjon
sv_se: Loggad med hjälp av geolocation
tr_tr: Jeolokasyon kullanılarak günlüğe kaydedildi
uk_ua: Авторизовано через геолокацію
zh_cn: 使用地理位置登录

source: Use geolocation
cs_cz: Použít geolokaci
da_dk: Brug geolokation
de_de: Benutze Geolocation
el_gr: Χρήση γεωεντοπισμού
fi_fi: Käytä maantieteellistä sijaintia
fr_fr: Utiliser la géolocalisation Internet
id_id: Gunakan geolokasi
it_it: Usa geolocalizzazione
ja_jp: 位置情報を使用
nl_nl: Gebruik Geolocator
pl_pl: Użyj geolokalizacji
ro_ro: Folosește geolocalizarea
ru_ru: Использовать геолокацию
se_no: Bruk geolokasjon
sv_se: Använd positionering
tr_tr: Coğrafi konımu kullan
uk_ua: Використовувати географічне місцезнаходження
zh_cn: 使用地理位置

source: Clear coordinates
cs_cz: Vymazat souřadnice
da_dk: Ryd koordinater
de_de: Koordinaten löschen
el_gr: Διαγραφή συντεταγμένων
fi_fi: Tyhjennä koordinaatit
fr_fr: Effacer les coordonnées
it_it: Rimuovere le coordinate
ja_jp: 座標をクリア
nl_nl: Coördinaten wissen
pl_pl: Wyczyść współrzędne
ro_ro: Șterge coordonatele
ru_ru: Очистить координаты
se_no: Slett koordinater
sv_se: Rensa koordinater
tr_tr: Koordinatları temizle
uk_ua: Очистити координати
zh_cn: 清除坐标

source: Captcha verification
bg_bg: Captcha проверка
ca_es: Captcha de verificació
cs_cz: Captcha ověření
da_dk: Captcha kontrol
de_de: Captcha-Verifikation
el_gr: Captcha επαλήθευση
fi_fi: Captcha-vahvistus
fr_fr: Captcha de vérification
id_id: Verifikasi captcha
it_it: Verifica Captcha
ja_jp: Captcha 認証
lt_lt: Captcha tikrinimas
nl_nl: Captcha bevestiging
pl_pl: Weryfikacja kapciowa
ro_ro: Captcha verificare
ru_ru: Проверка капчи
se_no: Captcha verifisering
sv_se: Verifiera Captcha
tr_tr: Captcha doğrulama
uk_ua: Captcha перевірку
zh_cn: 验证码验证

source: Additional data
bg_bg: Допълнителни данни
ca_es: Dades addicionals
cs_cz: Dodatelčné údaje
da_dk: Yderligere data
de_de: Zusätzliche Daten
el_gr: Πρόσθετα στοιχεία
fi_fi: Lisätiedot
fr_fr: Données supplémentaires
id_id: Data tambahan
it_it: Informazioni aggiuntive
ja_jp: 追加データ
lt_lt: Papildomi duomenys
nl_nl: Aanvullende gegevens
pl_pl: Informacje dodatkowe
ro_ro: Date aditionale
ru_ru: Дополнительная информация
se_no: Tilleggsdata
sv_se: Kompletterande uppgifter
tr_tr: Ek veri
uk_ua: Додаткові дані
zh_cn: 附加数据

source: Two days ago
cs_cz: Před dvěma dny
da_dk: To dage siden
de_de: Vor 2 Tagen
el_gr: Πριν από δύο ημέρες
fi_fi: Kaksi päivää sitten
fr_fr: Il y a 2 jours
id_id: Dua hari yang lalu
it_it: Due giorni fa
ja_jp: 2日前
nl_nl: Eergisteren
pl_pl: Przedwczoraj
ro_ro: Acum două zile
ru_ru: Два дня назад
se_no: To dager siden
sv_se: Två dagar sedan
tr_tr: 2 gün önce
uk_ua: Два дні тому
zh_cn: 两天前

source: Time
bg_bg: Време
ca_es: Temps
cs_cz: Čas
da_dk: tid
de_de: Zeit
el_gr: Χρόνος
fi_fi: Aika
fr_fr: Heure
id_id: Waktu
it_it: Ora
ja_jp: 時刻
lt_lt: Laikas
nl_nl: Tijd
pl_pl: Czas
ro_ro: Timp
ru_ru: Время
se_no: Tidspunkt
sv_se: Tid
tr_tr: Zaman
uk_ua: Час
zh_cn: 时间

source: now
cs_cz: teď
da_dk: nu
de_de: jetzt
el_gr: τώρα
fi_fi: nyt
fr_fr: Maintenant
id_id: sekarang
it_it: adesso
ja_jp: 今
nl_nl: nu
pl_pl: teraz
ro_ro: acum
ru_ru: сейчас
se_no: nå
sv_se: nu
tr_tr: şimdi
uk_ua: зараз
zh_cn: 现在：

source: Enter exact time when You think it may be important
bg_bg: Въведете точния момент, когато Мислиш ли, че тя може да бъде важен
ca_es: Introduu l'hora exacta quan vost pensa que pot ser important
cs_cz: Vložte přesný čas, když si myslíte, že může být důležitý.
da_dk: Skriv precis tid, hvis du mener det er vigtigt
de_de: Trage die genaue Uhrzeit ein, wenn du es für wichtig hältst
el_gr: Εισάγετε την ακριβή ώρα, όταν νομίζετε ότι μπορεί να είναι σημαντικό
fi_fi: Anna tarkka aika kun ajattelet sen olevan tärkeää
fr_fr: Saisissez l'heure exacte si vous l'estimez nécessaire
id_id: Masukkan waktu yang tepat ketika anda berpikir itu mungkin penting
it_it: Scrivi l'ora esatta se pensi che possa essere importante
ja_jp: 重要かもしれないと思う正確な時刻を入力してください
lt_lt: veskite tikslaus laiko, kai Js manote, kad tai gali bti svarbu
nl_nl: Vul de exacte tijd in, als je denkt dat dit belangrijk is
pl_pl: Wprowadź dokładny czas gdy uważasz, że może być to istotne
ro_ro: Introduceti ora exacta cand credeti ca va fi important
ru_ru: Вводите точное время если считаете, что это может быть важно
se_no: Fyll inn eksakt tid for når du tror det vil være viktig
sv_se: Ange exakt tid när du tror att det kan vara viktigt
tr_tr: Önemli olabileceğini düşündüğünüz zaman kesin zamanı girin
uk_ua: Введіть точний час, коли Ви вважаєте, це може мати важливе значення
zh_cn: 如果你认为非常重要的话，请输入确切的时间

source: It is always nice to receive a little message ;)
cs_cz: Vždy je hezké dostávat malou zprávu ;)
da_dk: Det er altid rart at modtage en lille besked ;)
de_de: Es ist immer schön eine kleine Nachricht zu erhalten ;)
el_gr: Είναι πάντα ωραίο να λαμβάνεις ένα μηνυματάκι ;)
fi_fi: On aina mukava saada pieni viesti ;)
fr_fr: Il est toujours agréable de recevoir un petit message ;)
it_it: È sempre bello ricevere un piccolo messaggio ;)
ja_jp: それは常に小さなメッセージを受け取ることは素晴らしいです ;)
nl_nl: Altijd leuk om een klein bericht te ontvangen ;)
pl_pl: Zawsze jest miło dostać małą wiadomość ;)
ro_ro: Este întotdeauna frumos să primiți un mic mesaj ;)
ru_ru: Всегда приятно получать небольшое сообщение ;)
se_no: Det er alltid fint å motta en liten melding ;)
sv_se: Det är alltid najs att få ta emot ett litet meddelande ;)
tr_tr: Küçük bir mesaj almak her zaman güzeldir ;)
uk_ua: Завжди добре отримувати маленьке повідомлення ;)
zh_cn: 收到一点消息总是很好的；)

source: Top ten total distance: traditional and books
bg_bg: Десетте най-общото разстояние: традиционни и книги
ca_es: Els deu principals distncia total: tradicional i llibres
cs_cz: Deset nejlepších vzdáleností: tradiční a knihy
da_dk: Top 10 - Total rejse længde: traditionelle og bøger
de_de: Welche GeoKrets (Tradi/Buch) haben die längste Gesamtstrecke zurückgelegt?
el_gr: Οι δέκα συνολική απόσταση: παραδοσιακή και βιβλία
fi_fi: Kymmenen parasta etäisyyttä traditionaaleissa tai kirjoissa
fr_fr: Top 10 des distances totales : traditionnelles et livres
id_id: Sepuluh total jarak: tradisional dan buku
it_it: Top ten - distanza totale (tradizionali e libri)
ja_jp: 総距離トップ10：伝統と本
lt_lt: Deimt bendras nuotolis: tradiciniai ir knygos
nl_nl: Top 10 totale afstand: traditionals en boeken
pl_pl: Top ten - całkowity dystans (zwykłe i książki)
ro_ro: Top 10 distante totale: traditionale sau carti
ru_ru: 10 ГеоКротов с наибольшим общим расстоянием: традиционные и книги
se_no: Topp ti total distanse: Tradisjonell og bøker
sv_se: Topp tio totalavståndet: traditionella och böcker
tr_tr: toplam mesafe: geleneksel ve kitaplar
uk_ua: Top Ten загальна відстань: традиційні та книги
zh_cn: 十大总距离：传统和书籍

source: Top longest moves
bg_bg: Най-дългата хода
ca_es: Comenament de la pgina es mou ms
cs_cz: Deset nejdelších přesunů
da_dk: Top 10 Længste bevægelse
de_de: Welche GeoKrets haben die längste Teilstrecke zurückgelegt?
el_gr: Κορυφή μεγαλύτερη κινήσεις
fi_fi: Kymmenen pisintä siirtymää
fr_fr: Top des plus grands déplacements
id_id: Top terpanjang bergerak
it_it: Spostamenti più lunghi
ja_jp: 一番長い手
lt_lt: vir ilgiausiai juda
nl_nl: Top langste afstand
pl_pl: Najdłuższe przenosiny
ro_ro: Top cele mai lungi deplasari
ru_ru: Самые длинные путешествия
se_no: Topp lengste bevegelser
sv_se: Längsta flytt
tr_tr: En uzun hamle
uk_ua: Топ довгий рухається
zh_cn: 顶部最长的举动

source: Top ten droppers
bg_bg: Десетте най-droppers
ca_es: Els deu principals droppers
cs_cz: Deset největších posunovatelů
da_dk: Top 10 flyttere
de_de: Wer sind die fleißigsten GeoKret-Transporteure?
el_gr: Οι δέκα droppers
fi_fi: Kymmenen parasta pudottajaa
fr_fr: Top 10 des déposeurs
id_id: Sepuluh hadiah teratas
it_it: Top ten - seminatori
ja_jp: Top 10 droppers
lt_lt: Deimt Droppers
nl_nl: Top 10 plaatsers
pl_pl: Top ten - wrzucaczy ;)
ro_ro: Top 10 depunatori
ru_ru: Топ-10 пользователей, перемещающих ГеоКротов
se_no: Topp ti droppere
sv_se: Topp tio droppers
tr_tr: İlk on
uk_ua: Top Ten крапельниці
zh_cn: 十大滴管

source: Not logged in.
bg_bg: Не е влязъл инча
ca_es: No connectat
cs_cz: Nepřihlášen
da_dk: Ikke logget ind
de_de: Nicht angemeldet.
el_gr: Δεν έχετε συνδεθεί in.
fi_fi: Et ole kirjautunut sisään.
fr_fr: Non connecté.
id_id: Belum masuk.
it_it: Non loggato
ja_jp: ログインしていません。
lt_lt: Ne zoye
nl_nl: Niet ingelogd.
pl_pl: Nie zalogowany.
ro_ro: Nu sunteti logat.
ru_ru: Не авторизован.
se_no: Ikke innlogget.
sv_se: Inte inloggad
tr_tr: Giriş yapılmadı.
uk_ua: НЕ авторизованих дюйм
zh_cn: 你尚未登录.

source: Top ten owners
bg_bg: Десетте най-собственици
ca_es: Els deu principals titulars
cs_cz: Deset největších vlastníků
da_dk: Top 10 ejere
de_de: Wem gehören die meisten GeoKrets?
el_gr: Οι δέκα ιδιοκτήτες
fi_fi: Kymmenen parasta omistajaa
fr_fr: Top 10 des propriétaires
id_id: Sepuluh lengguna teratas
it_it: Top ten - proprietari
ja_jp: トップ10 所有者数
lt_lt: Deimt savininkams
nl_nl: Top 10 bezitters
pl_pl: Top ten - właścicieli
ro_ro: Top 10 proprietari
ru_ru: Десятка крупнейших владельцев
se_no: Topp ti eiere
sv_se: Topp tio ägare
tr_tr: En iyi on sahip
uk_ua: Десятку найбільших власників
zh_cn: 十大业主
