Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: waypoint %s
cs_cz: bod trasy %s
de_de: Wegpunkt %s
el_gr: σημείο πορείας %s
fi_fi: reittipiste %s
ja_jp: ウェイポイント %s
pl_pl: punkt %s
ro_ro: traseu %s
ru_ru: точка %s
se_no: veipunkt %s
tr_tr: yol noktası %s
uk_ua: точка %s
zh_cn: 路点 %s

source: flag
cs_cz: Vlajka
de_de: Flagge
el_gr: σημαία
fi_fi: lippu
fr_fr: drapeau
it_it: bandiera
ja_jp: フラグ
nl_nl: vlag
pl_pl: flaga
ru_ru: флаг
se_no: flagg
sv_se: flagga
tr_tr: bayrak
uk_ua: прапор
zh_cn: 标志

source: by %s
cs_cz: od %s
da_dk: af %s
de_de: von %s
el_gr: από %s
fi_fi: esittäjä %s
fr_fr: par %s
it_it: da %s
ja_jp: 作成者： %s
nl_nl: van %s
pl_pl: przez %s
ro_ro: de %s
ru_ru: %s
se_no: av %s
sv_se: av %s
tr_tr: %s tarafından
uk_ua: по %s
zh_cn: 由 %s

source: cache type: %s
cs_cz: typ keše: %s
de_de: Cache-Typ: %s
el_gr: τύπος κρύπτης: %s
fi_fi: välimuistin tyyppi: %s
fr_fr: type de boite : %s
it_it: tipo di cache: %s
ja_jp: キャッシュの種類: %s
nl_nl: cache soort: %s
pl_pl: rodzaj skrzynki: %s
ro_ro: tip geocutie: %s
ru_ru: тип тайника: %s
sv_se: cachetyp: %s
tr_tr: cache türü: %s
uk_ua: тип кешу: %s
zh_cn: 缓存类型： %s

source: country: %s %s
cs_cz: země: %s %s
da_dk: land: %s %s
de_de: Land: %s %s
el_gr: χώρα: %s %s
fi_fi: maa: %s %s
fr_fr: pays : %s %s
it_it: paese: %s %s
ja_jp: 国: %s %s
nl_nl: land: %s %s
pl_pl: kraj: %s %s
ro_ro: țară: %s %s
ru_ru: страна: %s %s
se_no: land: %s %s
sv_se: land: %s %s
tr_tr: ülke: %s %s
uk_ua: країна: %s %s
zh_cn: 国家： %s %s

source: country: %s
cs_cz: země: %s
da_dk: land: %s
de_de: Land: %s
el_gr: χώρα: %s
fi_fi: maa: %s
fr_fr: pays : %s
it_it: paese: %s
ja_jp: 国: %s
nl_nl: land: %s
pl_pl: kraj: %s
ro_ro: țară: %s
ru_ru: страна: %s
se_no: land: %s
sv_se: land: %s
tr_tr: ülke: %s
uk_ua: країна: %s
zh_cn: 国家： %s

source: No cache found
bg_bg: Не кеш намерени
ca_es: Cach no trobar
cs_cz: Keš nenalezena
da_dk: Ingen cache fundet
de_de: Keinen Cache gefunden
el_gr: Δεν βρέθηκαν cache
fi_fi: Yhtään kätköä ei löytynyt
fr_fr: Aucune cache trouvée
id_id: Tidak ada cache yang ditemukan
it_it: Nessuna cache trovata
ja_jp: キャッシュが見つかりません
lt_lt: Nr podl rasti
nl_nl: Geen cache gevonden
pl_pl: Nie znaleziono kesza
ro_ro: Nu a fost gasita nici o geocutie
ru_ru: Тайник не найден
se_no: Ingen cache funnet
sv_se: Inga cacher hittades
tr_tr: Cache bulunamadı
uk_ua: Ні Кеш знайдено
zh_cn: 无缓存中

source: Missing or invalid coordinates
cs_cz: Chybějící nebo neplatné souřadnice
da_dk: Manglende eller ugyldige koordinater
de_de: Fehlende oder ungültige Koordinaten
el_gr: Λειψές ή μη έγκυρες συντεταγμένες
fi_fi: Puuttuvat tai virheelliset koordinaatit
fr_fr: Coordonnées manquantes ou invalides
it_it: Coordinate mancanti o non valide
ja_jp: 座標が見つからないか無効です
nl_nl: Ontbrekende of ongeldige coördinaten
pl_pl: Brak lub błędne współrzędne
ro_ro: Coordonate invalide sau incorecte
ru_ru: Отсутствуют или неправильные координаты
se_no: Manglende eller ugyldige koordinater
sv_se: Saknade eller ogiltiga koordinater
tr_tr: EKsik veya geçersiz koordinat
uk_ua: Відсутні або неприпустимі координати
zh_cn: 缺少或无效坐标

source: Please provide the coordinates (lat/lon) of the cache %s in the "coordinates" input box.
cs_cz: Zadejte prosím souřadnice (lat/lon) keše %s ve vstupním poli "souřadnice".
da_dk: Angiv venligst koordinaterne (lat/lon) for cachen %s i "koordinater" inputfeltet.
de_de: Bitte trage die Koordinaten (Lat/Lon) des Caches %s im Koordinaten-Eingabefeld ein.
el_gr: Παρακαλούμε βάλτε τις συντεταγμένες (μήκος/πλάτος) της κρύπτης %s στο πλαίσιο εισαγωγής "συντεταγμένες".
fi_fi: Anna kätkön %s koordinaatit (lat/lon) syöteruudussa "koordinaatit".
fr_fr: Merci de fournir les coordonnées (latitude / longitude) de la cache %s dans la case « coordonnées ».
it_it: Per favore inserisci le coordinate (lat/lon) della cache %s nel campo di input "coordinate".
ja_jp: "座標"入力ボックスにキャッシュ %s の座標(緯度/経度)を入力してください。
nl_nl: Geef de coördinaten (lat/lon) van cache %s in, in het invoerveld.
pl_pl: Proszę podaj współrzędne (lat/lon) kesza %s w okienku po lewej.
ro_ro: Vă rugăm să furnizaţi coordonatele (lat/lon) cache-ului %s în caseta de intrare "coordonate".
ru_ru: Пожалуйста, введите координаты (широта/долгота) тайника %s в поле "координаты".
se_no: Vennligs fyll inn koordinatene (lat/lon) til cachen %s i feltet for "koordinater".
sv_se: Ange koordinaterna (lat/lon) för cachen %s i inmatningsrutan "koordinater".
uk_ua: Будь ласка, вкажіть координати (lat/lon) кешу %s у полі введення координат.
zh_cn: 请在“坐标”输入框中提供缓存 %s 的坐标(lat/lon)。

source: <a href="%s">Learn more about hiding geokrets in GC caches</a>
cs_cz: <a href="%s">Další informace o skrývání geokretů v GC keších</a>
da_dk: <a href="%s">Få mere at vide om at skjule geokrets i GC-caches</a>
de_de: <a href="%s">Mehr zum Thema GeoKrets in GC-Caches ablegen</a>
el_gr: <a href="%s">Μάθετε περισσότερα για να κρύβετε geokrets στις κρύπτες στο GC</a>
fi_fi: <a href="%s">Lue lisää geokreettien piilottamisesta GC-kätköissä</a>
fr_fr: <a href="%s">En savoir plus sur le dépôt de GeoKrety dans les caches de geocaching.com</a>
it_it: <a href="%s">Scopri come nascondere dei GeoKret nelle cache GC</a>
ja_jp: <a href="%s">ジオクラットをGCキャッシュに隠す方法の詳細</a>
nl_nl: <a href="%s">Leer meer over het plaatsen van GeoKrets in GC caches</a>
pl_pl: <a href="%s">Dowiedz się więcej o ukrywaniu keokretów w skrzynkach GC</a>
ro_ro: <a href="%s">Află mai multe despre ascunderea geokret-urilor în geocutiile GC</a>
ru_ru: <a href="%s">Узнать больше о Геокротах в геокешерских тайниках</a>
se_no: <a href="%s">Lær mer om å gjemme GeoKretyer i GC-cacher</a>
sv_se: <a href="%s">Läs mer om att gömma geokrets i GC-cacher</a>
tr_tr: <a href="%s">GC önbelleklerinde geokret'leri gizleme hakkında daha fazla bilgi edinin</a>
uk_ua: <a href="%s">Дізнайтеся більше про приховування geokrets в GC кешах</a>
zh_cn: <a href="%s">了解更多关于在 GC 缓存中隐藏gets</a>

source: GeoKret not found
bg_bg: GeoKret не е намерено
ca_es: GeoKret no trobat
cs_cz: Geokrtek nenalezen
da_dk: GeoKret ikke fundet
de_de: GeoKret nicht gefunden
el_gr: GeoKret δεν βρέθηκε
fi_fi: GeoKretyä ei löydy
fr_fr: GeoKret introuvable
id_id: GeoKret tidak ditemukan
it_it: GeoKret non trovato
ja_jp: GeoKret が見つかりません
lt_lt: GeoKret nerastas
nl_nl: GeoKret niet gevonden
pl_pl: GeoKret nie znaleziony.
ro_ro: GeoKret-ul nu a fost gasit
ru_ru: ГеоКрот не найден
se_no: GeoKrety ikke funnet
sv_se: GeoKret inte hittad
tr_tr: GeoKret bulunamadı
uk_ua: GeoKret не знайдено
zh_cn: 找不到GeoKret

source: Last log:
cs_cz: Poslední log:
da_dk: Seneste log:
de_de: Letztes Log:
el_gr: Τελευταία καταγραφή:
fi_fi: Viimeisin loki:
fr_fr: Dernier signalement :
it_it: Ultimo log:
ja_jp: 最後のログ:
nl_nl: Laatste log:
pl_pl: Ostatni log:
ro_ro: Ultimul log:
ru_ru: Последняя запись:
se_no: Siste logg:
sv_se: Senaste logg:
tr_tr: Son kayıt:
uk_ua: Останній журнал:
zh_cn: 上次日志：

source: %s by %s.
cs_cz: %s od %s.
da_dk: %s af %s.
de_de: %s von %s.
el_gr: %s από %s.
fi_fi: %s / %s.
fr_fr: %s par %s.
it_it: %s da %s.
nl_nl: %s door %s.
pl_pl: %s przez %s.
ru_ru: %s от%s.
se_no: %s av %s.
sv_se: %s av %s.
tr_tr: %s tarafından %s.
uk_ua: %s з %s.
zh_cn: %s 由 %s

source: Invalid tracking code
bg_bg: Неправилен проследяващ код
ca_es: No vàlid el codi de seguiment
cs_cz: Neplatný trackovací kód - zkuste znovou (dejte pozor na 0 a na o !)
da_dk: Ugyldig sporingskode
de_de: Falscher Tracking-Code
el_gr: Άκυρα κώδικα παρακολούθησης
fi_fi: Virheellinen seurantakoodi
fr_fr: Code de suivi invalide
id_id: Kode pelacakan tidak benar
it_it: Codice di tracking non valido
ja_jp: トラッキングコードが無効です
lt_lt: Neteisingas stebėjimo kodas
nl_nl: Foutieve tracking code
pl_pl: Nieprawidłowy tracking code
ro_ro: Nevalid cod de urmărire
ru_ru: Неверный код слежения
se_no: Ugyldig sporingskode
sv_se: Felaktig trackingkod
tr_tr: Geçersiz takip kodu
uk_ua: Невірний код відстеження
zh_cn: 无效的跟踪代码

source: caches match
bg_bg: кешира мач
ca_es: caixets partit
cs_cz: srovnání keší
da_dk: cache matchede
de_de: Passende Caches
el_gr: αποθηκεύει προσωρινά αγώνα
fi_fi: täsmäävät kätköt
fr_fr: caches correspondantes
id_id: cache cocok
it_it: cache corrispondenti
ja_jp: キャッシュが一致しました
lt_lt: Isaugo rungtyns
nl_nl: cache gevonden
pl_pl: keszy pasuje
ro_ro: geocutii gasite
ru_ru: подходящих тайников
se_no: caches passet
sv_se: cacher matchar
tr_tr: eşleşen önbellekler
uk_ua: кешує матч
zh_cn: 缓存匹配

source: %d caches match (the first %d)
cs_cz: %d keší odpovídá (prvních %d)
da_dk: %d cacher matcher (de første %d)
de_de: %d entsprechende Caches gefunden (Die ersten %d)
el_gr: %d κρύπτες ταιριάζουν (η πρώτη %d)
fi_fi: %d kätköä täsmää (ensimmäinen %d)
fr_fr: %d caches correspondent (les %d premières)
it_it: %d cache corrispondenti (le prime %d)
ja_jp: %d キャッシュが一致しました（最初の %d）
nl_nl: %d caches overeenkomen (de eerste %d)
pl_pl: %d skrytek pasujących do siebie (pierwsze %d)
ro_ro: %d geocutii se potrivesc (primele %d)
ru_ru: %d тайников (первые %d)
se_no: %d cacher passet (den første %d)
sv_se: %d cacher matchar (den första %d)
tr_tr: %d cache eşleşti (ilk %d)
uk_ua: %d схованок (перша %d)
zh_cn: %d 个缓存匹配 (前 %d 个)

source: Found users
bg_bg: Намерени потребители
ca_es: S'han trobat els usuaris
cs_cz: Nalezení uživatelé
da_dk: Fundne brugere
de_de: Gefundene Nutzer
el_gr: Βρέθηκαν χρήστες
fi_fi: Löydetyt käyttäjät
fr_fr: Utilisateurs trouvés
id_id: Menemukan pengguna
it_it: Utenti trovati
ja_jp: ユーザーが見つかりました
lt_lt: Rasta vartotojams
nl_nl: Gevonden gebruikers
pl_pl: Znalezieni uzytkownicy
ro_ro: Utilizatori gasiti
ru_ru: Найденные пользователи
se_no: Bruker funnet
sv_se: Hittade användare
tr_tr: Bulunan kullanıcılar
uk_ua: Знайдено користувачів
zh_cn: 找到用户

source: Geokrety visiting the cache
bg_bg: Geokrety посещение на кеш паметта
ca_es: Geokrety visitant la memòria cau
cs_cz: Geokrtci, kteří navštívili tuto keš
da_dk: Geokrety besøger cachen
de_de: GeoKret-Besucherliste des Caches
el_gr: GeoKrety επισκέπτονται τη μνήμη cache
fi_fi: Geokrety vierailee kätkössä
fr_fr: GeoKrety ayant visité cette cache
id_id: Geokrety mengunjungi cache
it_it: Visita una cache con GeoKrety
ja_jp: ジオクレティがキャッシュにアクセスしています
lt_lt: Geokrety Lankymūsi talpyklą
nl_nl: GeoKret op visite in deze cache
pl_pl: Geokrety które odwiedziły
ro_ro: Geokrety vizitarea cache
ru_ru: ГеоКроты посещающие этот тайник
se_no: GeoKrety besøker cachen
sv_se: Geokret besökte cachen
tr_tr: Geokrety Geocache'i ziyaret ediyor
uk_ua: Geokrety відвідування кеш
zh_cn: Geokrety访问缓存

source: Geokrets in
bg_bg: Geokrets в
ca_es: Geokrets a
cs_cz: Geokrtci v
da_dk: Geokrets i
el_gr: Geokrets σε
fr_fr: GeoKrety localisés en
id_id: Geokret di
ja_jp: ジオクラット
lt_lt: Geokrets į
nl_nl: GeoKret in
pl_pl: Geokrety w
ro_ro: Geokrets în
ru_ru: Геокротов в
se_no: Geokretyer i
sv_se: Geokrets i
tr_tr: İçinde Geokrets
uk_ua: Geokrets в
zh_cn: Geokrets在

source: GeoKret owner
bg_bg: GeoKret собственик
ca_es: GeoKret propietari
cs_cz: Majitel Geokrtka
da_dk: GeoKret ejer
de_de: GeoKret-Eigentümer
el_gr: GeoKret ιδιοκτήτη
fi_fi: GeoKretyn omistaja
fr_fr: Propriétaire du GeoKret
id_id: Pemilik GeoKret
it_it: Proprietario del GeoKret
ja_jp: GeoKret 所有者
lt_lt: GeoKret savininkas
nl_nl: GeoKret eigenaar
pl_pl: Właściciel GeoKreta
ro_ro: Proprietarul GeoKret-ului
ru_ru: Владелец ГеоКрота
se_no: GeoKrety eier
sv_se: Geokret-ägare
tr_tr: GeoKret sahibi
uk_ua: GeoKret власника
zh_cn: GeoKret的拥有者

source: Operations on this GeoKret
bg_bg: Операциите по този GeoKret
ca_es: Operacions en aquest GeoKret
cs_cz: Operace s GeoKrtkem
da_dk: Ændringer til denne GeoKret
de_de: Aktionen für diesen GeoKret
el_gr: Πράξεις σχετικά με αυτό το GeoKret
fi_fi: Tälle GeoKretylle tehdyt toimet
fr_fr: Opérations sur ce GeoKret
id_id: Operasi pada GeoKret ini
it_it: Operazioni su questo GeoKret
ja_jp: このGeoKret での操作
lt_lt: Operacijos iame GeoKret
nl_nl: Werk in uitvoering aan deze GeoKret
pl_pl: Operacje na tym GeoKrecie
ro_ro: Operatiuni pe acest GeoKret
ru_ru: Действия с этим ГеоКротом
se_no: Operasjoner på denne GeoKretyen
sv_se: Logga detta GeoKret
tr_tr: Bu GeoKret üzerindeki işlemler
uk_ua: Операції з цього GeoKret
zh_cn: 对GeoKrety的操作

source: Log a GeoKret
cs_cz: Zapiš Geokrtka
da_dk: Log en GeoKret
de_de: Einen GeoKret loggen
el_gr: Καταχωρείστε ένα GeoKret
fi_fi: Kirjaa GeoKret
fr_fr: Signaler un GeoKret
it_it: Logga un Geokret
ja_jp: GeoKret を記録
nl_nl: Log een GeoKret
pl_pl: Zaloguj GeoKreta
ro_ro: Înregistrează un GeoKret
ru_ru: Отметить ГеоКрота
se_no: Logg en GeoKrety
sv_se: Logga en GeoKret
tr_tr: Bir GeoKret'i Kaydet
uk_ua: Вхід GeoKret
zh_cn: 记录GeoKret

source: Report abuse
cs_cz: Nahlásit zneužití
da_dk: Rapporter misbrug
de_de: Missbrauch melden
el_gr: Αναφορά κακοποίησης
fi_fi: Ilmoita väärinkäytöstä
fr_fr: Signaler un abus
it_it: Segnala abuso
ja_jp: 不正使用の報告
nl_nl: Rapporteer misbruik
pl_pl: Zgłoś nadużycie
ro_ro: Raportează abuz
ru_ru: Сообщить о нарушении
se_no: Rapporter misbruk
sv_se: Rapportera missbruk
tr_tr: Kötüye kullanım bildir
uk_ua: Повідомити про порушення
zh_cn: 报告滥用情况

source: Side products
cs_cz: Ostatní služby
da_dk: Side produkter
de_de: Nebenprodukte
el_gr: Παράπλευρα προϊόντα
fi_fi: Sivutuotteet
fr_fr: Fonctions complémentaires
it_it: Altri strumenti
ja_jp: サイド商品
nl_nl: Extra producten
pl_pl: Produkty uboczne
ro_ro: Produse laterale
ru_ru: Полезные дополнения
se_no: Sideprodukter
sv_se: Sidoprodukter
tr_tr: Diğer ürünler
uk_ua: Побічна продукція
zh_cn: 副产品

source: My account
cs_cz: Můj účet
da_dk: Min konto
de_de: Mein Profil
el_gr: Ο λογαριασμός μου
fi_fi: Oma tili
fr_fr: Mon compte
it_it: Il mio account
ja_jp: マイアカウント
nl_nl: Mijn account
pl_pl: Moje konto
ro_ro: Contul meu
ru_ru: Моя учетная запись
se_no: Min konto
sv_se: Mitt konto
tr_tr: Hesabım
uk_ua: Мій обліковий запис
zh_cn: 我的帐户

source: Account details
cs_cz: Podrobnosti účtu
da_dk: Konto detaljer
de_de: Profildaten
el_gr: Λεπτομέρειες λογαριασμού
fi_fi: Tilin tiedot
fr_fr: Détails du compte
it_it: Dettagli account
ja_jp: アカウントの詳細
nl_nl: Account gegevens
pl_pl: Szczegóły konta
ro_ro: Detalii cont
ru_ru: Детали учетной записи
se_no: Kontodetaljer
sv_se: Kontodetaljer
tr_tr: Hesap detayları
uk_ua: Дані облікового запису
zh_cn: 帐户详细信息

source: Logout
cs_cz: Odhlásit se
da_dk: Log Ud
de_de: Ausloggen
el_gr: Αποσύνδεση
fi_fi: Kirjaudu ulos
fr_fr: Déconnexion
it_it: Esci
ja_jp: ログアウト
nl_nl: Uitloggen
pl_pl: Wyloguj
ro_ro: Deconectare
ru_ru: Выйти
se_no: Logg ut
sv_se: Logga ut
tr_tr: Çıkış yap
uk_ua: Вихід із системи
zh_cn: 注销

source: KretyPost
el_gr: Ταχυδρομείο Krety
fr_fr: Timbre GeoKrety
pl_pl: Krecia Poczta
ru_ru: КротоПочта

source: Show all
bg_bg: Виж всички
ca_es: Mostrar
cs_cz: Zobrazit vše
da_dk: Vis alle
de_de: Alles anzeigen
el_gr: Εμφάνιση όλων
fi_fi: Näytä kaikki
fr_fr: Tout afficher
id_id: Tunjukkan semua
it_it: Mostra tutti
ja_jp: すべて表示
lt_lt: Rodyti visus
nl_nl: Alles tonen
pl_pl: Pokaż wszystkie
ro_ro: Arată tot
ru_ru: Показать все
se_no: Vis alle
sv_se: Visa alla
tr_tr: Tümünü göster
uk_ua: Показати всі
zh_cn: 显示所有

source: Showing items %s - %s (of %s) :: %s
bg_bg: Показване на елементи %s - %s (от %s):: %s
ca_es: Llistat elements %s - %s ( %s):: %s
cs_cz: Zobrazuje předměty %s - %s (z %s) :: %s
da_dk: Viser element %s - %s (of %s) :: %s
de_de: Angezeigt werden %s - %s (von %s) :: %s
el_gr: Παρουσίαση στοιχεία %s - %s (από %s) :: %s
fi_fi: Näytetään kohteet %s - %s (%s): %s
fr_fr: Éléments %s à %s (sur %s) :: %s
id_id: Menampilkan item %s - %s (dari %s) :: %s
it_it: Risultati %s - %s (di %s):: %s
ja_jp: アイテムの表示 %s - %s ( %s) :: %s
lt_lt: Showing items %s - %s ( %s): %s
nl_nl: Tonen items %s - %s (van %s) :: %s
pl_pl: Wyświetlone pozycje od %s do %s (z %s) :: %s
ro_ro: Listare %s - %s (din %s) :: %s
ru_ru: Отображаются %s -%s (от %s):: %s
se_no: Viser gjenstander %s - %s (av %s) :: %s
sv_se: Visar %s - %s ( %s): %s
tr_tr: Öğeler % s - % s (% s'in ) gösteriliyor :: % s
uk_ua: Высвечивание пунктам %s - %s (від %s):: %s
zh_cn: 显示项目 %s - %s (共 %s项) :: %s

source: Showing items %s - %s (of %s)
ca_es: Mostrant elements% s -% s (% s)
cs_cz: Zobrazuje předměty %s - %s (z %s)
da_dk: Viser emner% s -% s (af% s)
de_de: Angezeigt werden %s - %s (von %s)
el_gr: Εμφάνιση στοιχείων% s -% s (% s)
fi_fi: Näytetään kohteet %s - %s ( %s)
fr_fr: Affichage des éléments %s à %s (sur %s)
id_id: Menampilkan item %s - %s (dari %s)
it_it: Risultati %s - %s (di %s)
ja_jp: アイテム %s - %s (の %s ) を表示しています
lt_lt: Rodomi elementai% s -% s (% s)
nl_nl: Tonen items %s - %s (van %s)
pl_pl: Pokazano %s - %s (z %s)
ro_ro: Afișarea articolelor %s - %s (din %s)
ru_ru: Отображаются %s - %s (of %s)
se_no: Viser gjenstander %s - %s (av %s)
sv_se: Visar %s - %s (of %s)
tr_tr: Öğe gösteriliyor % s - % s ( % s'in)
uk_ua: Показано елементи %s - %s (із %s)
zh_cn: 显示项目 %s - %s (共 %s 个)

source: Observed geokrets
cs_cz: Pozorované geokrety
da_dk: Observerede geokrets
de_de: Beobachtete GeoKrets
el_gr: Παρακολούθηση geokrets
fi_fi: Havaitut maantieteelliset alueet
fr_fr: GeoKrety suivis
it_it: GeoKret osservati
ja_jp: 観測されたジオクラット
nl_nl: Gevolgde geokrets
pl_pl: Obserwowane geokrety
ro_ro: Geokrets observate
ru_ru: Наблюдаемые ГеоКроты
se_no: Observerte GeoKretyer
sv_se: Observerad geokrets
tr_tr: İncelenmiş Geokretler
uk_ua: Видимі geokrets
zh_cn: 观察到的获取
