Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: <p>This document sets the conditions of use of "geokrety.org" - a voluntarily operated Internet geocaching service available at https://geokrety.org (hereinafter referred to as the "Service"). Each person registering an account (hereinafter called a "User") agrees to observe the rules of these terms and conditions, starting from the beginning of the registration procedure.</p> <p>The service is monitored and supervised by a group of volunteer supporters, hereinafter referred to as GK Team. GK Team is not responsible for the content posted by users on the Site or for damages resulting from the use of information from the Service.</p> <p>You must ensure that information published by the user in the Site <strong>content must not affect the existing law</strong>. In particular, the content published by the user may not violate the copyright of third parties. All content (including descriptions of the Geokrety, illustrations and all their entries in the logs) made available by publishing them on our site users <strong>are licensed under Creative Commons</strong> BY-NC-SA version 2.5, whose complete content is available online at <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Public domain content is also admitted. The user is responsible directly to the copyright holder for any violations in this area associated with him published by the content on our site.</p> <p>We don`t provide any warranty or guarantee as to the accuracy, timeliness, performance, completeness or suitability of the information and materials found or offered on this website for any particular purpose. You acknowledge that such information and materials may contain inaccuracies or errors and we expressly exclude liability for any such inaccuracies or errors to the fullest extent permitted by law.</p> <p>Content published by you on the site may not contain vulgar expressions , abusive, or illegal content. </p>
cs_cz: <p>Tento dokument nastavuje podmínky používání "geokrety. rg" - dobrovolně provozovaná internetová geocachingová služba na adrese https://geokrety.org (dále jen "Služba"). Každá osoba registrovající účet (dále jen „uživatel“) souhlasí s dodržováním pravidel těchto podmínek, od začátku postupu zápisu.</p> <p>Služba je sledována a pod dohledem skupiny dobrovolníků (dále jen GK tým. GK tým není odpovědný za obsah vložený uživateli na stránce nebo za škody vyplývající z používání informací ze Služby.</p> <p>Musíte zajistit, aby informace zveřejněné uživatelem na stránce <strong>neovlivnily stávající právo</strong>. Zejména obsah zveřejněný uživatelem nesmí porušovat autorská práva třetích stran. veškerý obsah (včetně popisů Geokrety, ilustrace a všechny jejich záznamy v logech, které jsou k dispozici jejich publikováním na našich stránkách uživatelé <strong>jsou licencovány pod licencí Creative Commons</strong> BY-NC-SA verze 2. , jejíž úplný obsah je k dispozici online na adrese <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Také je povolen veřejně přístupný obsah. Uživatel je přímo odpovědný držiteli autorských práv za jakékoli porušení této oblasti spojené s ním zveřejněné obsahem na našich stránkách.</p> <p>Neposkytujeme žádnou záruku ani nezaručujeme přesnost, včasnost, plnění, úplnost nebo vhodnost informací a materiálů nalezených nebo nabízených na těchto internetových stránkách za konkrétním účelem. Uznáváte, že tyto informace a materiály mohou obsahovat nepřesnosti nebo chyby, a výslovně vylučujeme odpovědnost za takové nepřesnosti nebo chyby v co nejširším rozsahu povoleném zákonem.</p> <p>Obsah zveřejněný vámi na webu nesmí obsahovat vulgární výrazy, zneužívající nebo nedovolený obsah </p>
da_dk: <p>Dette dokument fastsætter betingelserne for brug af "geokrety. rg" - en frivillig drevet Internet geocaching service tilgængelig på https://geokrety.org (herefter benævnt "Tjenesten"). Hver person, der registrerer en konto (herefter kaldet "Bruger") accepterer at overholde reglerne i disse vilkår og betingelser der indledes fra begyndelsen af registreringsproceduren.</p> <p>Tjenesten overvåges og overvåges af en gruppe frivillige tilhængere, i det følgende benævnt GK Team. GK Team er ikke ansvarlig for det indhold, som brugere på webstedet har lagt på, eller for skader som følge af brugen af oplysninger fra tjenesten.</p> <p>Du skal sikre, at oplysninger offentliggjort af brugeren på webstedet <strong>indhold ikke påvirker den eksisterende lov</strong>. Navnlig må indholdet offentliggjort af brugeren ikke krænke tredjemands ophavsret. Alt indhold (herunder beskrivelser af Geokrety, illustrationer og alle deres indgange i loggene) gjort tilgængelige ved at offentliggøre dem på vores webstedsbrugere <strong>er licenseret under Creative Commons</strong> BY-NC-SA version 2. , hvis komplette indhold er tilgængeligt online på <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Offentligt domæneindhold er også optaget. Brugeren er direkte ansvarlig over for indehaveren af ophavsretten for eventuelle overtrædelser i dette område, der er knyttet til ham offentliggjort af indholdet på vores hjemmeside.</p> <p>Vi giver ikke nogen garanti eller garanti for nøjagtighed, aktualitet, ydeevne, fuldstændighed eller egnethed af de oplysninger og materialer, der findes eller tilbydes på denne hjemmeside til et bestemt formål. Du anerkender, at sådanne oplysninger og materialer kan indeholde unøjagtigheder eller fejl, og vi udelukker udtrykkeligt ansvar for sådanne unøjagtigheder eller fejl i det omfang, det er tilladt i henhold til loven.</p> <p>Indhold offentliggjort af dig på webstedet må ikke indeholde vulgære udtryk, misbrug eller ulovligt indhold. </p>
de_de: <p>Dieses Dokument legt die Bedingungen für die Verwendung von "geokrety.org" fest - einem freiwillig betriebenen Internet Geocachingdienst auf https://geokrety.org (im folgenden als "Dienst" bezeichnet). Jede Person, die einen Nutzerzugang registriert (nachfolgend "Nutzer" genannt) verpflichtet sich, diese allgemeinen Geschäftsbedingungen ab dem Beginn des Registrierungsverfahrens zu beachten.</p> <p>Der Dienst wird von einer Gruppe von freiwilligen Unterstützern, nachstehend als GK-Team bezeichnet, betreut und überwacht. Das GK-Team ist nicht verantwortlich für die von Nutzern auf der Website eingestellten Inhalte oder für Schäden, die aus der Nutzung von Informationen aus dem Dienst resultieren.</p> <p>Der Nutzer muss sicherstellen, dass die von ihm auf der Website veröffentlichten Informationen <strong>nicht gegen bestehende Gesetze verstoßen</strong>. Insbesondere dürfen die Inhalte durch den Nutzer die Urheberrechte Dritter nicht verletzen. Alle Inhalte (einschließlich Beschreibungen der Geokrety, Illustrationen und alle Einträge in den Logs), welches durch den Nutzer auf der Webseite veröffentlicht werden, sind <strong>gemäß der Creative Commons-Lizenz</strong> BY-NC-SA Version 2.5 lizensiert, dessen kompletter Inhalt ist online verfügbar unter <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Gemeinfreie Inhalte (public domain) sind auch zugelassen. Der Nutzer haftet direkt gegenüber dem Rechteinhaber für Verstöße in diesem Bereich verbunden mit durch den Nutzer auf unserer Website veröffentlichte Inhalte.</p> <p>Wir geben keinerlei Gewährleistung oder Garantie bezüglich der Genauigkeit, Aktualität, Leistung, Vollständigkeit oder Eignung der Informationen und Materialien, die auf dieser Website angeboten oder gefunden werden. Der Nutzer erkennt an, dass solche Informationen und Materialien möglicherweise Ungenauigkeiten oder Fehler enthalten und wir ausdrücklich eine Haftung für etwaige Ungenauigkeiten oder Fehler in vollen gesetzlich zulässigen Umfang ausschließen.</p> <p>Vom Nutzer auf der Website veröffentlichte Inhalte dürfen keine vulgäre Ausdrücke, missbräuchliche oder rechtswidrige Inhalte enthalten. </p>
el_gr: <p>Αυτό το έγγραφο θέτει τους όρους χρήσης του "geokrety.org" - μιας εθελοντικής διαδικτυακής υπηρεσίας geocaching διαθέσιμης στο https://geokrety.org (στο εξής θα αναφέρεται ως "Υπηρεσία"). Κάθε πρόσωπο που ανοίγει ένα λογαριασμό (στο εξής θα αποκαλείται "Χρήστης") συμφωνεί να τηρεί τους κανόνες αυτών των όρων και προϋποθέσεων, ξεκινώντας από την έναρξη της διαδικασίας εγγραφής.</p> <p>Μια ομάδα εθελοντών υποστηρικτών, που στο εξής θα αναφέρεται ως Ομάδα GK, συντονίζει και επιβλέπει την υπηρεσία. Η Ομάδα GK δεν ευθύνεται για το περιεχόμενο των αναρτήσεων των χρηστών στην ιστοσελίδα ούτε για ζημιές που απορρέουν από τη χρήση πληροφοριών της Υπηρεσίας.</p> <p> Οι χρήστες πρέπει να είναι βέβαιοι ότι το περιεχόμενο των πληροφοριών που δημοσιεύουν στην ιστοσελίδα<strong>δεν αντιτίθεται στον υπάρχοντα νόμο</strong>. Ειδικότερα ότι το περιεχόμενο που δημοσιεύουν οι χρήστες δεν παραβιάζει τα πνευματικά δικαιώματα τρίτων. Όλο το περιεχόμενο ( συμπεριλαμβανομένων των περιγραφών των Geokrety, εικόνων και όλων των καταγραφών) που είναι διαθέσιμο με τη δημοσίευσή του από τους χρήστες της ιστοσελίδας<strong> έχει αδειοδοτηθεί ως Creative Commons</strong>BY-NC-SA έκδοση 2.5, το πλήρες περιεχόμενο του οποίου είναι διαθέσιμο ηλεκτρονικά εδώ <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5</a>. Επίσης επιτρέπεται περιεχόμενο δημόσιας κυριότητας. Οι χρήστες είναι ευθέως υπόλογοι προς τον κάτοχο πνευματικών δικαιωμάτων για κάθε σχετική παραβίαση κατά τη δημοσίευση περιεχομένου στην ιστοσελίδα μας.</p> <p>Δεν παρέχουμε κανενός είδους εγγύηση ως προς την ακρίβεια, τον χρόνο, την ερμηνεία, την πληρότητα ή την καταλληλότητα των πληροφοριών και του υλικού που βρίσκονται και προσφέρονται σε αυτήν την ιστοσελίδα για κάποιον συγκεκριμένο σκοπό. Οι χρήστες αναγνωρίζουν ότι τέτοιες πληροφορίες και υλικό μπορεί να περιέχουν ανακρίβειες ή σφάλματα και αρνούμαστε κατηγορηματικά την ευθύνη για τυχόν ανακρίβειες ή σφάλματα στο μεγαλύτερο βαθμό που επιτρέπει ο νόμος.</p> <p>Το περιεχόμενο που δημοσιεύουν οι χρήστες στην ιστοσελίδα δεν μπορεί να περιέχει χυδαίες εκφράσεις ούτε προσβλητικό ή παράνομο περιεχόμενο.</p>
fi_fi: <p>Tässä asiakirjassa vahvistetaan "geokreettinen” käyttöehdot. rg" - vapaaehtoisesti toimiva geokrety.org -geokrety.org (jäljempänä "palvelu"). Jokainen tiliä rekisteröiva henkilö (jäljempänä "Käyttäjä") suostuu noudattamaan näiden ehtojen sääntöjä, on aloitettava rekisteröintimenettelyn alusta alkaen.</p> <p>Palvelua valvoo ja valvoo ryhmä vapaaehtoisia tukijoita, jäljempänä GK Team. GK Team ei ole vastuussa sivuston käyttäjien lähettämästä sisällöstä tai Palvelun tietojen käytöstä aiheutuvista vahingoista.</p> <p>Sinun on varmistettava, että sivuston käyttäjän julkaisemat tiedot <strong>eivät saa vaikuttaa olemassa olevaan lakiin</strong>. Erityisesti käyttäjän julkaisema sisältö ei saa loukata kolmansien osapuolten tekijänoikeuksia. Kaikki sisältö (mukaan lukien Geokreetin kuvaukset, kuvitukset ja kaikki heidän tietueensa lokeissa), jotka ovat saatavilla julkaisemalla ne sivustollamme käyttäjät <strong>lisensoidaan Creative Commons</strong> BY-NC-SA -versiossa 2. , jonka koko sisältö on saatavilla verkossa osoitteessa <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Myös julkinen verkkotunnuksen sisältö on sallittu. Käyttäjä on vastuussa suoraan tekijänoikeuden haltijalle kaikista rikkomuksista tällä alalla liittyy hänen julkaisemat sisällön sivustollamme.</p> <p>Emme anna mitään takuuta tai takuuta tarkkuudesta, ajantasaisuudesta, suorituskyvystä, verkkosivustolla löydettyjen tai tarjottavien tietojen ja materiaalien täydellisyys tai soveltuvuus mihin tahansa tiettyyn tarkoitukseen. Ymmärrät, että tällaiset tiedot ja materiaalit voivat sisältää epätarkkuuksia tai virheitä, ja suljemme nimenomaisesti pois vastuun tällaisista epätarkkuuksista tai virheistä siinä määrin kuin laki sallii.</p> <p>Sivustolla julkaisemasi sisältö ei saa sisältää karkeita ilmaisuja, väärinkäytöksiä tai laitonta sisältöä. </p>
fr_fr: <p>Ce document défini les conditions d'utilisation de "geokrety.org" - un site internet de services de geocaching opéré par des volontaires accessible a https://geokrety.org (dénommé ci-après "Service"). Toute personne s'enregistrant (dénommé ci-après "Utilisateur") accepte de suivre les règles de ces conditions d'utilisation, et ce depuis le démarrage de la procédure d'enregistrement.</p> <p>Le Service est monitoré et supervisé par un groupe de supporters volontaires (dénommé ci-après "GK Team"). La GK Team n'est pas responsable du contenu posté par les utilisateur sur le site ou des domages resultants de l'utilisation du Service.</p> <p>Vous devez vous assurer que les informations que vous publierez sur le Site <strong>n’enfreindra pas les lois existantes</strong>. En particulier, le contenu publie par l'Utilisateur ne doit pas violer les droits d'auteur d'autres parties. Tout le contenu (incluant les descriptions des GeoKrety, les illustrations et toutes les entrées de logs) rendu disponible en le publiant sur notre Site <strong>est publié sous la licence Creative Commons</strong> BY-NC-SA version 2.5, son contenu entier est disponible a l'adresse <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Le contenu du domaine publique est autorisé. L'Utilisateur est directement responsable pour toute violation de copyright.</p> <p>la GK Team ne fourni aucune garantie tant a la précision, la disponibilité dans le temps, les performances, la complétude ou la pertinence des informations et du support trouvé ou offert sur le Site et ce pour n'importe quel usage. Vous acceptez que de telles informations et supports peuvent contenir des inexactitudes ou des erreurs, et nous excluons expressément de telles inexactitudes ou erreurs par tous les moyens mis a disposition par la loi.</p> <p>Le contenu que vous publiez sur le Site ne doit pas être vulgaire, abusif, ou illégal.</p>
it_it: <p>Questo documento definisce le condizioni di utilizzo di "geokrety.org" - un servizio di geocaching Internet gestito volontariamente disponibile presso https://geokrety.org (di seguito il "servizio"). Ogni persona che registra un account (da qui in avanti riferita come "Utente") si impegna a rispettare le regole di questi termini e condizioni, a partire dall'inizio della procedura di registrazione.</p> <p>Il servizio è monitorato e sotto la supervisione di un gruppo di sostenitori volontari, di seguito GK Team. GK Team non è responsabile per il contenuto pubblicato dagli utenti sul sito o per eventuali danni derivanti dall'uso delle informazioni ottenute dal servizio.</p> <p>È necessario assicurarsi che le informazioni pubblicate dall'utente nel contenuto del sito <strong>non violino la legge esistente</strong>. In particolare, il contenuto pubblicato dall'utente non può violare il copyright di terzi. Tutti i contenuti (incluse le descrizioni del Geokrety, illustrazioni e tutte le loro voci nei registri) messi a disposizione dalla pubblicazione sul nostro sito <strong>sono sotto licenza Creative Commons</strong> Versione 2.5, il cui contenuto completo è disponibile online presso <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>-BY-NC-SA. Contenuti di pubblico dominio sono anche ammessi. L'utente è responsabile direttamente verso il detentore del copyright per eventuali violazioni associate alla pubblicazione di contenuti sul nostro sito.</p> <p>Non forniamo alcuna garanzia per quanto riguarda l'accuratezza, tempestività, prestazioni, completezza o idoneità delle informazioni e materiali trovati o offerti su questo sito per qualsiasi scopo particolare. L'utente riconosce che tali informazioni e materiali possono contenere imprecisioni o errori e si escludono espressamente le responsabilità per eventuali imprecisioni o errori nella misura massima consentita dalla legge.</p> <p>Quanto pubblicato dall'utente sul sito non può contenere espressioni volgari, offensive, o contenuti illegali. </p>
nl_nl: <p>Dit document beschrijf de voorwaarden voor het gebruik van "geokrety.org" - a voluntarily operated Internet geocaching service available at https://geokrety.org (hereinafter referred to as the "Service"). Each person registering an account (hereinafter called a "User") agrees to observe the rules of these terms and conditions, starting from the beginning of the registration procedure.</p> <p>The service is monitored and supervised by a group of volunteer supporters, hereinafter referred to as GK Team. GK Team is not responsible for the content posted by users on the Site or for damages resulting from the use of information from the Service.</p> <p>You must ensure that information published by the user in the Site <strong>content must not affect the existing law</strong>. In particular, the content published by the user may not violate the copyright of third parties. All content (including descriptions of the Geokrety, illustrations and all their entries in the logs) made available by publishing them on our site users <strong>are licensed under Creative Commons</strong> BY-NC-SA version 2.5, whose complete content is available online at <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Public domain content is also admitted. The user is responsible directly to the copyright holder for any violations in this area associated with him published by the content on our site.</p> <p>We don`t provide any warranty or guarantee as to the accuracy, timeliness, performance, completeness or suitability of the information and materials found or offered on this website for any particular purpose. You acknowledge that such information and materials may contain inaccuracies or errors and we expressly exclude liability for any such inaccuracies or errors to the fullest extent permitted by law.</p> <p>Content published by you on the site may not contain vulgar expressions , abusive, or illegal content. </p>
pl_pl: <p>Ten dokument określa warunki stosowania „geokrety”. rg" - dobrowolnie obsługiwana internetowa usługa geocaching dostępna pod adresem https://geokrety.org (zwana dalej „usługą”). Każda osoba rejestrująca rachunek (zwana dalej „użytkownikiem”) zgadza się przestrzegać zasad tych warunków, począwszy od początku procedury rejestracji.</p> <p>Usługa jest monitorowana i nadzorowana przez grupę wspierających wolontariuszy, zwaną dalej zespołem GK. Zespół GK nie ponosi odpowiedzialności za treści zamieszczane przez użytkowników na stronie lub za szkody wynikające z wykorzystania informacji z usługi.</p> <p>Musisz upewnić się, że informacje opublikowane przez użytkownika w treści witryny <strong>nie mogą mieć wpływu na istniejące prawo</strong>. W szczególności treści publikowane przez użytkownika nie mogą naruszać praw autorskich osób trzecich. Wszystkie treści (w tym opisy Geokrety, ilustracje i wszystkie ich wpisy w dziennikach) udostępniane przez publikowanie ich na naszej stronie internetowej <strong>są licencjonowane na licencji Creative Commons</strong> BY-NC-SA wersja 2. , których pełna treść jest dostępna online pod adresem <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Dopuszczone są również treści należące do domeny publicznej. Użytkownik jest bezpośrednio odpowiedzialny przed posiadaczem praw autorskich za wszelkie naruszenia w tym obszarze związane z jego treścią, opublikowane na naszej stronie.</p> <p>Nie udzielamy żadnej gwarancji ani gwarancji co do dokładności, aktualności, wydajności, kompletność lub przydatność informacji i materiałów znajdujących się lub oferowanych na tej stronie internetowej w dowolnym konkretnym celu. Przyznają Państwo, że takie informacje i materiały mogą zawierać nieścisłości lub błędy, a my wyraźnie wykluczamy odpowiedzialność za wszelkie takie nieścisłości lub błędy w najszerszym zakresie dozwolonym przez prawo.</p> <p>Zawartość publikowana przez Ciebie na stronie nie może zawierać wulgarnych wyrażeń, obraźliwych lub nielegalnych treści. </p>
ro_ro: <p>Acest document stabilește condițiile de utilizare a "geokrety. rg" - un serviciu de geocaching pe internet operat voluntar disponibil la https://geokrety.org (denumit în continuare "Serviciu"). Fiecare persoană care înregistrează un cont (denumit în continuare „utilizator”) acceptă respectarea acestor termeni și condiții, de la începutul procedurii de înregistrare.</p> <p>Serviciul este monitorizat și supravegheat de un grup de susținători voluntari, denumiți în continuare Echipa GK. Echipa GK nu este responsabilă pentru conținutul postat de utilizatori pe site sau pentru daunele rezultate din utilizarea informațiilor de la serviciu.</p> <p>Trebuie să vă asiguraţi că informaţiile publicate de utilizator în site-ul <strong>nu trebuie să afecteze legea existentă</strong>. În special, conținutul publicat de utilizator nu poate încălca drepturile de autor ale terților. Tot conținutul (inclusiv descrierea Geokrety, ilustrații și toate intrările lor în jurnale puse la dispoziție prin publicarea lor pe utilizatorii site-ului nostru <strong>sunt licențiați sub Creative Commons</strong> BY-NC-SA versiunea 2. , al cărui conținut complet este disponibil online la adresa <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Conținutul domeniului public este, de asemenea, admis. Utilizatorul este responsabil direct faţă de titularul dreptului de autor pentru orice încălcare a acestuia asociată cu acesta, publicată de conţinutul de pe site-ul nostru.</p> <p>Nu furnizăm nicio garanție sau garanție cu privire la precizie, promptitudine, performanță, integralitatea sau adecvarea informațiilor și a materialelor găsite sau oferite pe acest site în orice scop specific. Confirmaţi că astfel de informaţii şi materiale pot conţine inexactităţi sau erori şi excludem în mod expres răspunderea pentru astfel de inexactităţi sau erori în cea mai mare măsură permisă de lege.</p> <p>Conținutul publicat de dvs. pe site poate să nu conțină expresii vulgare, conținut abuziv sau ilegal. </p>
ru_ru: <p>Это соглашение об использовании "geokrety.org" - добровольно поддерживаемого интернет-сайта, доступного по адресу https://geokrety.org (дальше "Сервис"). Любой человек, регистрирующий учетную запись (далее "Пользователь") соглашается соблюдать правила, установленные в настоящем соглашении, с момента начала регистрации.</p> <p>Сервис обслуживается и поддерживается группой добровольцев (далее "Команда ГК"). Команда ГК не несет ответственности за данные, опубликованные другими пользователями на Сервисе, а также не несет ответственности за любой вред, причиненный использованием информации Сервиса.</p> <p> Пользователь должен убедиться, что любая публикуемая им информация <strong>обязана следовать существующим законам</strong>. В частности, любая публикуемая информация, обязана соблюдать копирайт и право собственности третьих сторон. Любая информация (включая описания ГеоКротов, фотографии и все записи) будет опубликована на Сервисе и будет доступна другим пользователям под лицензией <strong>Creative Commons</strong> BY-NC-SA версии 2.5, полный текст которой доступен на сайте <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Также разрешается информация, являющаяся общественным достоянием. Пользователь несет ответственность перед владельцем прав за любые нарушения авторского права, связанные с публикацией информации Пользователем на Сервисе.</p> <p>Команда ГК не предоставляет никаких гарантий и не несет ответственности за точность, актуальность, полноту информации и материалов, найденных и\или предлагаемых на Сервисе для любых целей. Вы соглашаетесь, что эта информация и материалы может содержать неточности или ошибки, и Команда ГК явно снимает с себя ответственность за эти неточности или ошибки в мере, предусмотренной законом.</p> <p>Публикуемая Пользователем информация не может содержать вульгарных выражений, злоупотреблений и не должна нарушать закон.</p>
se_no: <p> Dette dokumentet setter betingelsene for bruk av "geokrety.org" - en frivillig operert internettgeocachingtjeneste tilgjengelig på https://geokrety.org (heretter kalt "tjenesten"). Hver person som registrerer en konto (heretter kalt en "bruker") samtykker i å overholde reglene i disse vilkårene og betingelsene fra begynnelsen av registreringsprosedyren. </p> <p> Tjenesten overvåkes og styres av en gruppe frivillige støttespillere, heretter kalt GK Team. GK Team er ikke ansvarlig for innholdet som er lagt ut av brukere på nettstedet eller for skader som følge av bruk av informasjon fra tjenesten. </p> <p> Du må sørge for at informasjon som publiseres av brukeren på nettstedet <strong> publiserer innhold som påvirker den eksisterende loven </strong>. Spesielt kan innholdet som publiseres av brukeren ikke krenke tredjeparts opphavsrett. Alt innhold (inkludert beskrivelser av Geokrety, illustrasjoner og alle oppføringene i loggene) som er gjort tilgjengelig ved å publisere dem på nettstedene våre, er lisensiert under Creative Commons </strong> BY-NC-SA versjon 2.5, hvis komplette innhold er tilgjengelig online på <a
sv_se: <p>Detta dokument anger villkoren för användning av "geokrety. rg" - en frivilligt styrd geocachingtjänst tillgänglig på https://geokrety.org (nedan kallad "Tjänsten"). Varje person som registrerar ett konto (nedan kallat en "användare") samtycker till att följa reglerna i dessa villkor, från början av registreringsförfarandet.</p> <p>Tjänsten övervakas och övervakas av en grupp frivilliga supportrar, nedan kallad GK Team. GK Team ansvarar inte för det innehåll som publiceras av användare på Webbplatsen eller för skador till följd av användning av information från Tjänsten.</p> <p>Du måste se till att information som publiceras av användaren på webbplatsen <strong>innehåll inte får påverka den befintliga lagen</strong>. Det innehåll som publiceras av användaren får i synnerhet inte bryta mot tredje parters upphovsrätt. Allt innehåll (inklusive beskrivningar av Geokrety, illustrationer och alla deras poster i loggarna) som gjorts tillgängliga genom att publicera dem på våra webbplatsanvändare <strong>är licensierade under Creative Commons</strong> BY-NC-SA version 2. , vars kompletta innehåll finns tillgängligt online på <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Public domain innehåll är också tillåtet. Användaren är ansvarig direkt till upphovsrättsinnehavaren för eventuella överträdelser inom detta område i samband med honom publicerad av innehållet på vår webbplats.</p> <p>Vi ger ingen garanti eller garanti för noggrannhet, aktualitet, prestanda, fullständighet eller lämplighet av den information och material som finns eller erbjuds på denna webbplats för något särskilt ändamål. Du bekräftar att sådan information och sådant material kan innehålla felaktigheter eller fel och vi utesluter uttryckligen ansvar för sådana felaktigheter eller fel i den utsträckning som lagen tillåter.</p> <p>Innehåll publicerat av dig på webbplatsen får inte innehålla vulgära uttryck, kränkande eller olagligt innehåll. </p>
uk_ua: <p>Цей документ встановлює умови використання "geokrety. rg" - волонтерський сервіс інтернет-геокешингу доступний в https://geokrety.org (надалі "Service"). Кожна особа, що реєструє обліковий запис (надалі називається "Користувач") погоджується за умовами дотримання правил цих умов, починаючи з початку процедури реєстрації.</p> <p>Послуга відстежується і контролюється групою прихильників добровольців, які надалі називають GK Team. Команда GK не несе відповідальності за контент розміщений користувачами на Сайті або за шкоду, що випливає з використання інформації з сервісу.</p> <p>Ви повинні переконатися, що інформація, що публікується користувачем на Сайті <strong>, не повинна впливати на існуючий закон</strong>. Зокрема, матеріал, опублікований користувачем, не може порушувати авторські права третіх сторін. Весь вміст (включаючи опис Geokrety, ілюстрації і всі їх записи в журналах), надані доступними шляхом публікації їх на наших користувачів сайту <strong>мають ліцензію за версією Creative Commons</strong> BY-NC-SA версії 2. , повний вміст якого доступний в Інтернеті за адресою <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://creativecommons.org/licenses/by-nc-sa/2.5/</a>. Визначається й вміст публічного домену. Користувач несе відповідальність безпосередньо власнику авторських прав за будь-які порушення в цьому районі, пов'язаному з ним, опублікованим контентом на нашому сайті.</p> <p>ми не забезпечуємо гарантій та не гарантуємо точність, своєчасність, повнота або придатність інформації та матеріалів для пошуку на цьому сайті з будь-якою метою необхідні додаткові ресурси. Ви визнаєте, що така інформація та матеріали можуть містити неточності або помилок, і ми прямо виключаємо відповідальність за будь-які такі неточності або помилки цілком дозволені законом.</p> <p>Контент, опублікованих вами на сайті, може не містити вульгарних виразів, образливих або незаконних змістів. </p>
zh_cn: <p>此文档设置了使用 "Geokrety 的条件。 rg——自愿操作的互联网地理藏匿服务，可在 https://geokrety.org (以下简称“服务”)查阅。 注册帐户的每个人（以下称“用户”）同意遵守这些条款和条件的规则。 从登记程序开始开始。</p> <p>该服务由一群志愿支持者监测和监督，以下简称“GK小组”。 GK 团队不负责用户在网站上张贴的内容或使用服务信息造成的损害。</p> <p>您必须确保用户在网站上发布的信息 <strong>内容不得影响现有的法律</strong>尤其是，用户发布的内容不得侵犯第三方的著作权。 所有内容(包括地理位置描述) 插图及其所有条目在日志中通过在我们的网站用户中发布 <strong>被许可使用创意共用</strong> BY-NC-SA第二版。 ，其完整内容可在线查阅，网址是 <a href="https://creativecommons.org/licenses/by-nc-sa/2.5/">https://cretivecommons.org/licenses/bync-sa/2.5/</a>。也可以接受公共域内容。 用户直接对版权持有者负责，因为我们网站上的内容发布了与版权持有者相关的这方面的任何侵犯行为。</p> <p>我们不提供任何保证或保证，保证准确性、及时性、性能和性能。 在本网站上发现或提供的用于任何特定目的的信息和材料是否完整或合适。 你承认，这些资料和材料可能含有不准确或错误，我们明确排除了对任何这种不准确或错误的赔偿责任，但必须在法律允许的最大限度内这样做。</p> <p>您在网站上发布的内容可能不包含vulgar表达式、滥用或非法内容 </p>
