Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: You can receive notification if any geokret is logged within the specified distance of your home coordinates. To disable enter 0.
bg_bg: Можете да получите уведомление, ако има такива GeoKret се регистрира в рамките на определено разстояние от дома си координати. За да забраните въведете 0.
ca_es: Pot rebre una notificació si s'escau geokret es registra dins de la distància especificada de les coordenades d'origen. Per desactivar introdueixi 0.
cs_cz: Můžete přijímat oznámení, pokud některý geokret je zaznamenána v určené vzdálenosti od vaší domovské souřadnic. Chcete-li zakázat zadat 0.
da_dk: Du kan modtage notifikation hvis nogen geokret er logget inden for den angivne afstand af dine hjemmekoordinater. For at deaktivere indtastning 0.
de_de: Du kannst Benachrichtigungsmails erhalten, wenn ein GeoKret innerhalb der angegebenen Entfernung um Deine (Heimat)Koordinaten geloggt wird. Um diese Funktion zu deaktivieren, gebe 0 ein.
el_gr: Μπορείτε να λαμβάνετε ειδοποιήσεις αν κάποιο geokret καταχωρηθεί σε ορισμένη απόσταση από τις συντεταγμένες κατοικίας σας. Για να τις απενεργοποιήσετε εισάγετε 0.
fi_fi: Voit saada ilmoituksen, jos jokin geokret on kirjautunut määrätyn etäisyyden sisällä kotikoordinaateistasi. Estä syöttäminen 0.
fr_fr: Vous pouvez recevoir des alertes par e-mail lorsqu'un GeoKret est présent autour de votre domicile. Saisissez 0 pour désactiver l'alerte.
id_id: Anda dapat menerima pemberitahuan jika ada geokret yang masuk dalam jarak tertentu dari koordinat rumah Anda. Untuk menonaktifkan masukkan 0.
it_it: Puoi ricevere una notifica se qualunque GeoKret viene registrato entro questo raggio di distanza dalle tue coordinate di casa. Per disabilitare la funzione inserisci 0.
ja_jp: あなたのホーム座標の指定された距離内に位置情報が記録されている場合、通知を受け取ることができます。無効にするには 0 を入力します。
lt_lt: Galite gauti pranešimą, jei bet geokret yra prisijungęs namuose koordinates per nustatytą atstumą. Norėdami išjungti įveskite 0.
nl_nl: Je kunt meldingen ontvangen van geokret logs binnen de opgegeven afstand van je thuiscoördinaten. Zet op 0 voor geen meldingen.
pl_pl: Aby otrzymać powiadomienia o kretach pojawiających się w okolicy Twoich współrzędnych domowych, określ obszar obserwacji. Aby wyłączyć wpisz 0 (zero)
ro_ro: Puteți primi notificări în cazul în care orice geokret este conectat la distanța specificată de coordonatele casa ta. Pentru a dezactiva introduce 0.
ru_ru: Вы можете получать уведомления, если любой Геокрот оказался в пределах заданного расстояния от ваших домашних координат. Чтобы отключить, введите 0.
se_no: Du kan motta notifikasjoner om noen GeoKretyer er logget innenfor den oppgitte avstand fra dine hjemmekoordinater. For å slå av sett 0.
sv_se: Du kan få meddelande om någon geokret är inloggad inom angivet avstånd från dina hemkoordinater. För att inaktivera ange 0.
tr_tr: Herhangi bir geokret, ev koordinatlarınızın belirtilen mesafesinde kaydedilirse, bildirim alabilirsiniz. 0 numaralı girişi devre dışı bırakmak için.
uk_ua: Ви можете отримувати повідомлення, якщо будь geokret увійшов в межах заданої відстані від вашого будинку координат. Щоб відключити введіть 0.
zh_cn: 您可以收到通知，如果任何geokret被记录在指定的距离你家的坐标。要禁用输入0。

source: Observation radius is invalid or outside the min/max range
bg_bg: Наблюдение радиус е невалидна или извън мин / макс гама
ca_es: Ràdio d'observació no és vàlida o fora de la gamma min / max
cs_cz: Pozorování poloměr je neplatný nebo mimo min / max rozmezí
da_dk: Observationsradius er ugyldig eller uden for min/maks området
de_de: Der angegebene Radius ist ungültig oder kleiner/größer als zulässig.
el_gr: Η ακτίνα παρατήρησης δεν είναι έγκυρη ή είναι εκτός εμβέλειας
fi_fi: Havainnon säde on virheellinen tai min/max alueen ulkopuolella
fr_fr: Le rayon d'observation est incorrect ou en dehors de la plage autorisée
id_id: Radius pengamatan tidak sah atau diluar dari jarak minimum/maksimum
it_it: Il raggio di osservazione non è valido oppure è oltre il limite minimo o massimo.
ja_jp: 観測範囲が無効または最小/最大範囲外です
lt_lt: Stebėjimo spindulys yra neteisingas arba ne min / maks asortimentą
nl_nl: Te volgen radius is verkeerd of buiten min/max afstand
pl_pl: Niewłaściwy promień obserwacji / powyżej granicy min/max
ro_ro: Raza de observare este invalid sau in afara intervalului min / max
ru_ru: Радиус наблюдения не верен или вне допустимых значений
se_no: Observasjonsradius er ugyldig eller utenfor min/max avstand
sv_se: Observationsradie är ogiltig eller utanför min/max intervallet
tr_tr: Gözlem yarıçapı geçersiz veya minimum / maksimum aralığın dışında
uk_ua: Спостереження радіус є недійсним або за межами мінімального / максимального діапазону
zh_cn: 观察半径是无效的或外部的最小/最大范围

source: Recent logs of:*your own geokrets*geokrets that you watch*any geokrets logged near your home location
bg_bg: Последни трупи от: * собствените си geokrets * geokrets, които гледате * geokrets влезли в близост до местоположението на вашия дом
ca_es: Registres recents de: * Els seus propis geokrets * geokrets que veus * qualsevol geokrets registrat prop de la ubicació d'inici
cs_cz: Nedávné logy: * Vaše vlastní geokrets * geokrets, že se budete dívat * žádné geokrets přihlášen poblíž vašeho domova
da_dk: Seneste logs af:*dine egne geokrets*geokrets som du kigger*alle geokrets logget i nærheden af din hjemmeplacering
de_de: Aktuelle Logs von:*Deinen eigenen GeoKrets*GeoKrets, die Du beobachtest*GeoKrets, die in der Nähe Deiner Heimatkoordinaten geloggt wurden
el_gr: Πρόσφατες καταχωρήσεις των:*δικών σας geokrets*geokrets που παρακολουθείτε*geokrets κοντά στο σπίτι σας
fi_fi: Viimeaikaiset lok:*omat geokrets*geokretsisi joita katsot*kaikki geokretit kirjautunut kotiisi lähelle
fr_fr: Signalements récents pour : * Mes GeoKrets * GeoKrets favoris * GeoKrets proches de mon domicile
id_id: Log baru-baru ini: * geokrets Anda sendiri * geokrets bahwa Anda menonton * setiap geokrets login di dekat lokasi rumah Anda
it_it: Eventi recenti per:*i tuoi GeoKret*i GeoKret che osservi*qualunque GeoKret registrato vicino a casa tua
ja_jp: 以下の最近のログ：*自宅の近くに記録されたジオクラット*を見る*あなた自身のジオクラット*ジオクラット。
lt_lt: Naujausi rąstų: * jūsų pačių geokrets * geokrets, kad jums žiūrėti * Bet geokrets prisijungęs prie namų vietą
nl_nl: Recente logs van:*je eigen GeoKrets*gevolgde GeoKrets*elke Geokret gelogd rond je thuislocatie
pl_pl: Ostatnie logi Twoich geokretów * obserwowanych geokretów * geokretów w pobliżu Twoich współrzędnych domowych
ro_ro: Ultimul busteni de: * geokrets propriile tale * geokrets pe care le vizionați * orice geokrets autentificat apropierea locației casa ta
ru_ru: Последние записи *ваших* геокротов, отслеживаемых геокротов и любых геокротов, замеченных рядом с вашими домашними координатами
se_no: Siste logger av:*dine egne geokretyer*geokretyer du overvåker*geokretyer som er logget nær dine hjemmekoordinater
sv_se: Senaste loggar av:*dina egna geokrets*geokrets som du tittar på*alla geokrets loggade nära din hemplats
tr_tr: Son günlüğüne: * kendi geokret * * seyrettiğiniz geokret * ev konumunuza yakın herhangi bir geokret kaydedildi
uk_ua: Останні журналів: * власні geokrets * geokrets, що ви дивитеся * будь geokrets увійшли близько вашого будинку розташування
zh_cn: 最近的日志：*您自己的geokrets geokrets，你看你家附近的位置*记录任何geokrets

source: Comments posted to any of the following:*your own geokrets*geokrets that you watch*your logs*your comments*news posts you have are subscribed to
bg_bg: Коментари, публикувани на някое от следните: * собствените си geokrets * geokrets, че гледате * трупи * Твоя коментар * новинарски мнения сте се абонирали за
ca_es: Comentaris publicats en qualsevol dels següents: * Els seus propis geokrets * geokrets que els registres de rellotge ** Els seus comentaris * Missatges notícies que s'han subscrit a
cs_cz: Komentáře zaslané na kteroukoli z následujících akcí: * Vaše vlastní geokrets * geokrets, že sledujete * logy * Vaše komentáře * Zprávy příspěvků jste již přihlášeni k
da_dk: Kommentarer sendt til en af følgende:*dine egne geokrets*geokrets at du ser *dine logs*dine kommentarer*nyheder indlæg du har abonneret på
de_de: Kommentare zu:*Deinen eigenen GeoKrets*GeoKrets, die Du beobachtest*Deinen Logs*Deinen Kommentaren*Newseinträgen, die Du abonniert hast
el_gr: Σχόλια δημοσιευμένα σε οποιοδήποτε από τα ακόλουθα:*τα δικά σας geokrets*geokrets που παρακολουθείτε*οι καταχωρήσεις σας*δημοσιεύσεις ειδήσεων που έχετε γραφτεί συνδρομητής
fi_fi: Kommentit, jotka on lähetetty jollekin seuraavista:*omat geokrets*geokretsisi joita katselet *lokisi lokisi *kommentteja*uutisviestit jotka olet tilannut
fr_fr: Commentaires récents pour : * Mes GeoKrets * GeoKrets favoris * Mes signalements * Mes commentaires * Mes abonnements aux actualités
id_id: Komentar yang diposting untuk salah satu dari berikut ini:*geokrets anda sendiri*bahwa anda menonton geokrets*log anda*komentar anda*posting berita anda telah berlangganan
it_it: Commenti su:*i tuoi GeoKret*i Geokret che osservi* i tuoi eventi registrati*i tuoi commenti*news a cui sei iscritto/a
ja_jp: 以下のいずれかに投稿されたコメント：*あなた自身のgeokrets*geokrets あなたが見ている*あなたのログ*あなたのコメント*ニュース投稿は購読しています
lt_lt: Komentarai Įdėjo į bet kurį iš šių veiksmų: * jūsų pačių geokrets * geokrets, kad jums žiūrėti * Logs * Jūsų komentarai * naujienos pranešimų užsiprenumeravote
nl_nl: Kommentaar gepost op elk van het volgende:*je eigen GeoKrets*gevolgde GeoKrets*jouw logs*jouw kommentaren*nieuwsberichten waar je op hebt gereageerd
pl_pl: Komentarze do: Twoich geokretów * obserwowanych geokretów * Twoich logów * Twoich komentarzy * zasubskrybowanych postów
ro_ro: Comentarii postate la oricare dintre următoarele: * geokrets propriile tale * geokrets că te uiți la * jurnalele dvs. * comentariile dvs. * posturi de știri v-ați abonat la
ru_ru: Комментарии на любом из: *ваши* геокроты, отслеживаемые геокроты, ваши записи, ваши комментарии, новости, на которые вы подписаны
se_no: Kommentarer postet til noen av de følgende:*dine egne geokretyer*geokretyer du overvåker*dine logger*dine kommentarer*nyhetsbrev du har meldt deg på
sv_se: Kommentarer postade till något av följande:*dina egna geokrets*geokrets som du tittar på*dina loggar*dina kommentarer*nyhetsinlägg du har prenumererar på
tr_tr: Aşağıdakilerden herhangi birine gönderilen yorumlar:* kendi geokretlarınız * izlediğiniz geokretler* günlükleriniz * yorumlarınız * haber yayınlarınızın abone olduğu haber postaları
uk_ua: Коментар розміщений на будь-який з наступних: * власні geokrets * geokrets, що ви Watch * журнали * Ваш коментар * Повідомлень новини ви підписались на
zh_cn: 评论发布以下内容：*你自己的geokrets * * geokrets，你看你的日志*您的意见*新闻帖子，你都订阅

source: Yes, I want to receive email alerts (sent once a day). Email alerts may contain any of the following:
bg_bg: Да, искам да получавате имейл предупреждения (изпращат се веднъж дневно). Предупреждения по електронната поща може да съдържа някое от следните неща:
ca_es: Sí, vull rebre alertes per correu electrònic (s'envia un cop al dia). Alertes de correu electrònic poden contenir qualsevol dels següents:
cs_cz: Ano, chci dostávat e-mailem upozornění (poslal jednou denně). E-mailová upozornění může obsahovat některou z těchto vlastností:
da_dk: Ja, jeg ønsker at modtage e-mail-advarsler (sendt en gang om dagen). E-mail-advarsler kan indeholde en eller flere af følgende:
de_de: Ja, ich möchte Mail-Benachrichtigungen (einmal täglich) erhalten. Mail-Benachrichtigungen können folgendes enthalten:
el_gr: Ναι, θέλω να λαμβάνω ειδοποιήσεις email (μια φορά την ημέρα). Οι ειδοποιήσεις email μπορεί να περιλαμβάνουν ο, τιδήποτε από τα ακόλουθα:
fi_fi: Kyllä, haluan vastaanottaa sähköpostihälytyksiä (lähetetään kerran päivässä). Sähköpostihälytykset voivat sisältää mitä tahansa seuraavista:
fr_fr: Oui, je souhaite recevoir les alertes par e-mail (une fois par jour). Les alertes par mai peuvent contenir :
id_id: Ya, saya ingin menerima pemberitahuan surel (dikirim sekali sehari). Pemberitahuan surel mungkin berisi hal-hal berikut ini:
it_it: Sì, voglio ricevere avvertimenti via e-mail (una volta al giorno). Gli avvertimenti possono contenere informazioni come:
ja_jp: はい、メールアラートを受信します（1日1回送信）。メールアラートには以下のいずれかが含まれている場合があります。
lt_lt: Taip, aš norėčiau gauti pranešimus elektroniniu paštu apie (siunčiamas kartą per dieną). El.pašto perspėjimai gali būti bet kuris iš šių:
nl_nl: Ja, ik wil e-mail met nieuws ontvangen (1x per dag). Deze e-mails kunnen de volgende inhoud bevatten:
pl_pl: Tak, przysyłajcie mi alerty (raz dziennie). Emaile zawierać będą poniższe:
ro_ro: Da, doresc să primesc alerte pe email (trimis o dată pe zi). Alerte prin e-mail pot conține oricare dintre următoarele:
ru_ru: Да, я хочу получать оповещения (отправляется раз в день). E-mail оповещения может содержать любое из следующих:
se_no: Ja, jeg vil motta e-postvarsler (sendt en gang om dagen). E-postvarsler kan inneholde en eller fler av følgende:
sv_se: Ja, jag vill ta emot e-postmeddelanden (skickas en gång om dagen). E-postmeddelanden kan innehålla något av följande:
tr_tr: Evet, e-posta uyarıları almak istiyorum (günde bir kez gönderilir). E-posta uyarıları aşağıdakilerden herhangi birini içerebilir:
uk_ua: Так, я хочу отримувати сповіщення (відправляється раз на день). E-mail сповіщень може містити одну з наступних дій:
zh_cn: 是的，我希望接收电子邮件警报（每天发送一次）。电子邮件警报可能包含以下：

source: GeoKrety.org news
bg_bg: GeoKrety.org новини
ca_es: GeoKrety.org notícies
cs_cz: GeoKrety.org novinky
de_de: GeoKrety.org Neuigkeiten
el_gr: Τα νέα του GeoKrety.org
fr_fr: Actualités de GeoKrety.org
id_id: Berita GeoKrety.org
it_it: Notizie da GeoKrety.org
lt_lt: GeoKrety.org naujienos
nl_nl: GeoKrety.org nieuws
pl_pl: Nowości na Geokrety.org
ro_ro: GeoKrety.org știri
ru_ru: Новости GeoKrety.org
se_no: GeoKrety.org nyheter
sv_se: GeoKrety.org nyheter
tr_tr: GeoKrety.org haberleri
uk_ua: GeoKrety.org новини
zh_cn: GeoKrety.org新闻

source: [GeoKrety] Email address change request at geokrety.org
bg_bg: [GeoKrety поща заявка за адрес промяна в geokrety.org
ca_es: [GeoKrety] Adreça de correu electrònic de sol · licitud de canvi en geokrety.org
cs_cz: [GeoKrety] E-mailová adresa žádost o změnu v geokrety.org
da_dk: [GeoKrety] Anmodning om ændring af e-mail på geokrety.org
de_de: [GeoKrety] Änderung der Mailadresse bei geokrety.org
el_gr: [GeoKrety] Αίτηση αλλαγής διεύθυνσης email στο geokrety.org
fi_fi: [GeoKrety] Sähköpostiosoitteen muutospyyntö osoitteessa geokrety.org
fr_fr: [GeoKrety] Demande de modification d'adresse e-mail sur geokrety.org
id_id: [GeoKrety] Permintaan perubahan alamat surel di geokrety.org
it_it: [GeoKrety] Richiesta di cambio password su geokrety.org
ja_jp: [GeoKrety] geokrety.org のメールアドレス変更リクエスト
lt_lt: [GeoKrety] Elektroninio pašto adresas prašymas pakeisti ne geokrety.org
nl_nl: [GeoKrety] Aanvraag om e-mail adres te veranderen op geokrety.org
pl_pl: [GeoKrety] Potwierdzenie prośby o zmianę adresu email na geokrety.org
ro_ro: [GeoKrety] Trimiteți e-mail cerere de schimbare a adresei la geokrety.org
ru_ru: [GeoKrety] Запрос на изменение e-mail на geokrety.org
se_no: [GeoKrety] E-post adresse-endringer spørsmål på geokrety.org
sv_se: [GeoKrety] Förfrågan om ändring av e-postadress på geokrety.org
tr_tr: [GeoKrety] e-post adres değişikliği isteği geokrety.org'da
uk_ua: [GeoKrety] Email запит на зміну адреси в geokrety.org
zh_cn: [GeoKrety]电子邮件地址的变更请求在geokrety.org

source: A confirmation email was sent to your new address. You must click on the link provided in the email to confirm the change to your email address. The confirmation link is valid for 5 days.
bg_bg: Е изпратен имейл за потвърждение на новия си адрес. Трябва да кликнете върху линка в имейла за да потвърдите промяната на вашия имейл адрес. Потвърдите заявката е валидна в продължение на 5 дни.
ca_es: Un correu electrònic de confirmació és enviada a la seva nova direcció. Feu clic a l'enllaç que trobareu al correu electrònic per confirmar el canvi a la seva adreça de correu electrònic. L'enllaç de confirmació és vàlida durant 5 dies.
cs_cz: Potvrzovací e-mail byl odeslán na vaši novou adresu. Musíte kliknout na odkaz uvedený v e-mailu o potvrzení změny na vaší e-mailovou adresu. Odkaz pro potvrzení je platné po dobu 5 dnů.
da_dk: En bekræftelsesmail blev sendt til din nye adresse. Du skal klikke på linket i e-mailen for at bekræfte ændringen til din e-mail-adresse. Bekræftelseslinket er gyldigt i 5 dage.
de_de: Eine Bestätigungsmail wurde an die neue Adresse gesendet. Du musst den darin befindlichen Link anklicken um die neue Adresse zu bestätigen. Der Bestätigungslink ist 5 Tage gültig.
el_gr: Ένα email επιβεβαίωσης στάλθηκε στη νέα σας διεύθυνση. Πρέπει να κάνετε κλικ στον σύνδεσμο που σας δίνεται για να αλλάξετε τη διεύθυνση email σας. Ο σύνδεσμος επιβεβαίωσης ισχύει για 5 ημέρες.
fi_fi: Vahvistussähköposti on lähetetty uuteen osoitteeseen. Sinun täytyy klikata linkkiä, joka on annettu sähköpostissa, jotta voit vahvistaa muutoksen sähköpostiosoitteeseesi. Vahvistuslinkki on voimassa 5 päivää.
fr_fr: Un e-mail de confirmation a été envoyé à votre nouvelle adresse e-mail. Vous devez cliquer sur le lien présent dans ce mail pour confirmer le changement. Ce lien est valide pendant 5 jours.
id_id: Sebuah surel konfirmasi sudah dikirimkan ke alamat baru anda. Anda harus klik pada tautan yang disediakan di dalam surel untuk mengkonfirmasi perubahan alamat surel anda. Tautan konfirmasi berlaku untuk 5 hari.
it_it: Un'e-mail di conferma è stata inviata al tuo nuovo indirizzo. Devi cliccare sul link fornito nell'e-mail per confermare il cambiamento dell'indirizzo. Il link è valido per 5 giorni.
ja_jp: 新しいアドレスに確認メールが送信されました。 メールに記載されているリンクをクリックして、メールアドレスの変更を確認してください。 確認リンクは5日間有効です。
lt_lt: Patvirtinimo laiškas buvo išsiųstas į jūsų naują adresą. Jūs turite paspausti ant pateiktą nuorodą laiške, kad patvirtintumėte pakeisti savo elektroninio pašto adresą. Patvirtinimo nuoroda galioja 5 dienas.
nl_nl: Een bevestigingsmail is onderweg naar je nieuw opgegeven mail adres. Klik op de link in deze mail om je verandering te bevestigen. De link is 5 dagen geldig.
pl_pl: Email potwierdzający został wysłany na Twój nowy adres. Aby potwierdzić zmianę adresu kliknij na link zawarty w tymże mailu. Link jest ważny przez 5 (słownie: pięć) dni.
ro_ro: Un e-mail de confirmare a fost trimis la adresa ta noua. Trebuie să faceți clic pe link-ul furnizat în e-mail pentru a confirma schimbarea adresa dvs. de email. Link-ul de confirmare este valabilă timp de 5 zile.
ru_ru: Письмо с подтверждением было отправлено на ваш новый адрес. Вы должны нажать на ссылку, чтобы подтвердить изменение адреса электронной почты. Ссылка действительна в течение 5 дней.
se_no: En erifiserings e-post ble sendt igjen til din nye adresse. Du må klikke på linken du finner i e-posten for å verifisere endring til den nye adressen. Verifiseringslenken er gyldig i 5 dager.
sv_se: Ett bekräftelsemail har skickats till din nya adress. Du måste klicka på länken i e-postmeddelandet för att bekräfta ändringen till din e-postadress. Bekräftelselänken är giltig i 5 dagar.
tr_tr: Yeni adresinize bir onay e-postası gönderildi. E-posta adresinizdeki değişiklikliği onaylamak için e-postada verilen bağlantıyı tıklamanız gerekir. Onay bağlantısı 5 gün boyunca geçerlidir.
uk_ua: Лист з підтвердженням було надіслано на ваш новий адреса. Ви повинні натиснути на посилання в листі, щоб підтвердити зміну адреси електронної пошти. Підтвердження посилання дійсна протягом 5 днів.
zh_cn: 一封确认电子邮件发送到你的新地址。您必须单击电子邮件中提供的链接确认您的电子邮件地址的变化。确认链接的有效期为5天。

source: Error, please try again later...
bg_bg: Грешка, моля опитайте отново по-късно ...
ca_es: Error, intenti-ho més tard ...
cs_cz: Chyba, zkuste to prosím později ...
da_dk: Fejl, prøv igen senere...
de_de: Fehler. Bitte versuche es später erneut...
el_gr: Σφάλμα, παρακαλούμε δοκιμάστε ξανά αργότερα...
fi_fi: Virhe, yritä myöhemmin uudelleen...
fr_fr: Une erreur est survenue, merci de ré-essayer plus tard ...
id_id: Kesalahan, silahkan coba lagi nanti...
it_it: Errore, per favore riprova più tardi...
ja_jp: エラーが発生しました。後でもう一度お試しください...
lt_lt: Klaida, bandykite dar kartą vėliau ...
nl_nl: Serverfout, probeer het later nog eens...
pl_pl: Error = błąd. Proszę spróbować później...
ro_ro: Eroare, vă rugăm să încercați din nou mai târziu ...
ru_ru: Ошибка, попробуйте еще раз позже...
se_no: Feil. Prøv igjen senere...
sv_se: Fel, försök igen senare...
tr_tr: Hata, lütfen daha sonra tekrar deneyin...
uk_ua: Помилка, спробуйте ще раз пізніше ...
zh_cn: 错误，请稍后再试...

source: Wrong email or subscribtion option
bg_bg: Грешен имейл или subscribtion опция
ca_es: E-mail o per mal subscribtion opci
cs_cz: Śpatná volba Přihlášení nebo e-mailu
da_dk: Forkert email eller abbonement valg
de_de: Falsche E-Mail- oder Abonnement-Option
el_gr: Λάθος email ή subscribtion επιλογή
fi_fi: Virheellinen sähköpostiosoite tai liittymisvaihtoehto
fr_fr: Adresse e-mail ou option d'abonnement incorrectes
id_id: Salah email atau pilihan berlangganan
it_it: E-mail o opzione di sottoscizione errate
ja_jp: メールまたは購読オプションが間違っています
lt_lt: Neteisingas elektroninio pato adres arba Prenumerata parinkt
nl_nl: Verkeerde e-mail- of inschrijf optie
pl_pl: Zły adres email lub obcje subskrybcji
ro_ro: Emailul sau optiunea de inscrere e gresita
ru_ru: Неверный e-mail или опция подписки
se_no: Feil e-post eller påmeldingsvalg
sv_se: Fel e-postadress eller alternativ
tr_tr: Hatalı e-posta veya abonelik seçeneği
uk_ua: Неправильний електронний варіант або підписка
zh_cn: 错误的邮件地址或者注册选项

source: Choose statpic
bg_bg: Изберете statpic
ca_es: Trieu statpic
cs_cz: vyberte obrázek do statusbaru
da_dk: Vælg Stat.billede
de_de: Statistikbild wählen
el_gr: Επιλέξτε statpic
fi_fi: Valitse tilastokaavio
fr_fr: Choisir une bannière de statistiques
id_id: Pilih statik
it_it: Scegli uno statpic
ja_jp: 統計情報を選択
lt_lt: Pasirinkite statpic
nl_nl: Kies statpic
pl_pl: Wybierz obrazek statystyk
ro_ro: Alege imagine
ru_ru: Выбрать картинку
se_no: Velg statusbilde
sv_se: Välj statpic
tr_tr: Statpik seç
uk_ua: Вибрати statpic
zh_cn: 选择statpic

source: GeoKret name
bg_bg: GeoKret име
ca_es: GeoKret nom
cs_cz: Jméno GeoKrtka
da_dk: GeoKret navn
de_de: Name des GeoKrets
el_gr: GeoKret όνομα
fi_fi: GeoKretyn nimi
fr_fr: Nom du GeoKret
id_id: Nama GeoKret
it_it: Nome del GeoKret
ja_jp: GeoKret 名
lt_lt: GeoKret pavadinimas
nl_nl: GeoKret naam
pl_pl: Nazwa GeoKreta
ro_ro: Numele GeoKret-ului
ru_ru: Имя ГеоКрота
se_no: GeoKrety navn
sv_se: GeoKret-namn
tr_tr: GeoKret adı
uk_ua: GeoKret ім'я
zh_cn: GeoKret名称

source: Geokret type
bg_bg: Geokret тип
ca_es: Geokret tipus
cs_cz: Typ GeoKrtka
de_de: Art des GeoKrets
el_gr: Geokret τύπου
fi_fi: GeoKrety-tyyppi
fr_fr: Type de GeoKret
id_id: Jenis GeoKret
it_it: Tipo di GeoKret
lt_lt: Geokret tipas
nl_nl: Geokret soort
pl_pl: Typ GeoKreta
ro_ro: Tip de GeoKret
ru_ru: Тип ГеоКрота
se_no: GeoKrety type
sv_se: GeoKret-typ
tr_tr: Geokret türü
uk_ua: Geokret типу
zh_cn: Geokret类型

source: Comment
bg_bg: Коментар
ca_es: Comentari
cs_cz: Poznámka
da_dk: Kommentar
de_de: Kommentar
el_gr: Σχόλιο
fi_fi: Kommentti
fr_fr: Commentaire
id_id: Komentar
it_it: Commento
ja_jp: コメント
lt_lt: Komentaras
nl_nl: Notitie
pl_pl: Komentarz
ro_ro: Comentariu
ru_ru: Комментарий
se_no: Kommenter
sv_se: Kommentar
tr_tr: Yorum
uk_ua: Комментировать
zh_cn: 评论

source: characters left
bg_bg: оставащи символа
ca_es: carcters restants
cs_cz: Zbývající znaky
da_dk: Karakterer tilbage
de_de: Zeichen übrig
el_gr: χαρακτήρες αριστερά
fi_fi: merkkiä jäljellä
fr_fr: caractères restants
id_id: karakter kiri
it_it: caratteri rimanenti
lt_lt: Liko simboli:
nl_nl: karakters over
pl_pl: znaków pozostało
ro_ro: caractere ramase
ru_ru: символов осталось
se_no: tegn igjen
sv_se: tecken kvar
tr_tr: Karakter kaldı
uk_ua: залишилось символів
zh_cn: 个字符可用
