Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: Your comment
bg_bg: Вашият коментар
ca_es: El seu comentari
cs_cz: Váš komentář
da_dk: Din kommentar
de_de: Dein Kommentar
el_gr: Το σχόλιο σας
fi_fi: Kommenttisi
fr_fr: Votre commentaire
id_id: Komentar anda
it_it: Il tuo commento
ja_jp: あなたのコメント
lt_lt: Jūsų komentaras
nl_nl: Jouw commentaar
pl_pl: Komentarz
ro_ro: Comentariu
ru_ru: Ваш комментарий
se_no: Din kommentar
sv_se: Din kommentar
tr_tr: Yorumunuz
uk_ua: Ваш коментар
zh_cn: 您的评论

source: Send message
bg_bg: Изпрати съобщение
ca_es: Enviar missatge
cs_cz: Poslat zprávu
da_dk: Send besked
de_de: Nachricht senden
el_gr: Αποστολή μηνύματος
fi_fi: Lähetä viesti
fr_fr: Envoyer le message
id_id: Kirim pesan
it_it: Invia un messaggio
ja_jp: メッセージを送信
lt_lt: Siųsti žinutę
nl_nl: Verstuur bericht
pl_pl: Wyślij wiadomość
ro_ro: Trimite un mesaj
ru_ru: Отослать сообщение
se_no: Send melding
sv_se: Skicka meddelande
tr_tr: Mesaj gönder
uk_ua: Надіслати повідомлення
zh_cn: 发送消息

source: It seems that your link has been malformed, possibly by your email software. If clicking on the link directly from within the email does not work, try to copy and paste it into your browser's address field making sure to copy and paste the whole url.
bg_bg: Изглежда, че вашата връзка е деформиран, евентуално чрез вашия имейл софтуер. Ако кликнете върху линка директно от електронната поща не работи, опитайте се да го копирате и поставите в адресното поле на вашия браузър, като се уверите, да копирате и поставите URL.
ca_es: Sembla que la seva relació ha estat mal format, possiblement pel seu programari de correu electrònic. Si en fer clic a l'enllaç directament des del correu electrònic no funciona, proveu de copiar i enganxar-lo al camp de direcció del seu navegador per assegurar-se que copiar i enganxar la URL completa.
cs_cz: Zdá se, že váš odkaz byl chybný, případně e-mailové aplikace. Pokud se po klepnutí na odkaz přímo z e-mailu nefunguje, zkuste zkopírovat a vložit jej do vašeho prohlížeče adresu pole ujistit zkopírovat a vložit celou adresu URL.
da_dk: Det ser ud til, at dit link er blevet misdannet, muligvis af din e-mail-software. Hvis du klikker på linket direkte fra e-mailen ikke virker, prøv at kopiere og indsætte det i din browsers adressefelt og sørg for at kopiere og indsætte hele url.
de_de: Wie es aussieht, wurde der Link beschädigt, möglicherweise durch Deine Mailsoftware. Wenn ein direkter Klick auf den Link nicht funktioniert, kopiere ihn und füge ihn dann direkt in die Adresszeile Deines Browsers ein. Beachte, dabei auch wirklich die komplette Adresse zu kopieren.
el_gr: Φαίνεται ότι ο σύνδεσμος αυτός έχει καταστραφεί, ίσως από το πρόγραμμα email σας. Αν κάνετε κλικ κατευθείαν από το email και δεν δουλέψει, δοκιμάστε να τον αντιγράψετε και επικολλήσετε ολόκληρο στη γραμμή διεύθυνσης του προγράμματος περιήγησής σας.
fi_fi: Näyttää siltä, että linkkisi on väärennetty, mahdollisesti sähköpostiohjelmasi kautta. Jos klikkaamalla linkkiä suoraan sähköpostin sisältä ei toimi, yritä kopioida ja liittää se selaimesi osoitekenttään varmistaen että kopioi ja liitä koko URL-osoite.
fr_fr: Le lien est invalide. Si vous venez de votre messagerie, essayez de copier le lien du mail et de le coller dans la barre d'adresse de votre navigateur Web.
id_id: Tampaknya bahwa tautan anda sudah salah bentuk, kemungkinan karena perangkat lunak surel anda. Jika meng-klik pada tautan secara langsung dari dalam surel tidak akan bekerja, coba untuk salin dan menempelkannya ke dalam bagian alamat peramban anda pastikan untuk menyalin dan menempel seluruh url.
it_it: Sembra che il tuo link sia stato malformato, forse ad opera del tuo software e-mail. Se cliccare sul link direttamente dall'e-mail non funziona, prova a copiarlo e incollarlo nella barra degli indirizzi del tuo browser facendo attenzione a selezionare l'intera url.
ja_jp: あなたのリンクは、おそらくあなたの電子メールソフトウェアによって、不正な形式になっているようです。 メール内から直接リンクをクリックすると動作しません URLをコピーして貼り付けてください
lt_lt: Atrodo, kad jūsų ryšys buvo neteisingai suformuluotas, galbūt jūsų elektroninio pašto programinę įrangą. Jei spustelėję nuorodą tiesiogiai iš elektroninio pašto neveikia, nukopijuokite ir įklijuokite jį į savo naršyklės adreso laukelyje įsitikinkite, nukopijuokite ir įklijuokite visą URL.
nl_nl: Het ziet er naar uit dat de link ongeldig is, misschien door de e-mail software. Als de link in de e-mail niet werkt door er op te klikken, probeer dan de link direct in de adresbalk van je browser te plakken. Zorg ervoor dat je de hele link kopieert.
pl_pl: Oj, wygląda mi na to, że Twój link został zdeformowany - najprawdopodobniej przez Twojego klienta email.Jeśli bezpośrednie kliknięcie na link nie działa, spróbuj skopiować ten link i wkleić w okno adresu przeglądarki.Pamiętaj, aby skopiować cały adres url.
ro_ro: Se pare că link-ul a fost malformat, eventual prin software-ul de e-mail. Dacă faceți clic pe link-ul direct din interiorul e-mail nu funcționează, încercați să copiați și lipiți-l în câmpul adresă al browserului dvs. asigurându-vă că pentru a copia și lipi URL-ul întreg.
ru_ru: Похоже, что ваша ссылка некорректна. Если нажатие на ссылку непосредственно в почтовом клиенте не работает, попробуйте скопировать и вставить адрес в браузер.
se_no: Det ser ut til at koblingen din har blitt misformet, muligens av e-postprogramvaren din. Hvis det ikke fungerer å klikke på lenken direkte fra e-posten, kan du prøve å kopiere og lime den inn i nettleserens adressefelt, og sørg for å kopiere og lime inn hele url-en.
sv_se: Det verkar som om din länk har blivit missbildad, möjligen av din e-postprogram. Om du klickar på länken direkt inifrån e-postmeddelandet inte fungerar, försök att kopiera och klistra in den i webbläsarens adressfält se till att kopiera och klistra in hela webbadressen.
tr_tr: Görünüşe göre, bağlantınız muhtemelen e-posta yazılımınız tarafından hatalı biçimlendirilmiştir. Doğrudan e-postadaki bağlantıyı tıklamanız işe yaramazsa, kopyalayıp tarayıcınızın adres alanına yapıştırın ve tüm Url'yi yapıştırdığınızdan emin olun.
uk_ua: Схоже, що ваша посилання було неправильно, можливо, ваша поштова програма. Якщо натиснувши на посилання безпосередньо в електронну пошту не працює, спробуйте скопіювати і вставити його в адресний рядок вашого браузера переконавшись у тому, скопіюйте і вставте весь URL.
zh_cn: 您的联系似乎一直是畸形的，可能是您的电子邮件软件。如果点击，直接从电子邮件内的链接无法正常工作，确保整个URL复制并粘贴到您的浏览器地址栏复制和粘贴。

source: Bad confirmation code.
bg_bg: Bad код за потвърждение.
ca_es: Bad codi de confirmació.
cs_cz: Chybný potvrzovací kód.
da_dk: Dårlig bekræftelseskode.
de_de: Falscher Bestätigungscode.
el_gr: Κακός κωδικός επιβεβαίωσης.
fi_fi: Virheellinen vahvistuskoodi.
fr_fr: Code de confirmation erroné.
id_id: Kode konfirmasi buruk.
it_it: Codice di conferma errato.
ja_jp: 確認コードが不正です。
lt_lt: Bad patvirtinimo kodas.
nl_nl: Verkeerde bevestigingscode.
pl_pl: Błędny kod potwierdzający.
ro_ro: Bad Cod de confirmare.
ru_ru: Некорректный код подтверждения.
se_no: Feil bekreftelseskode.
sv_se: Dålig bekräftelsekod.
tr_tr: Geçersiz doğrulama kodu.
uk_ua: Bad код підтвердження.
zh_cn: 错误的确认代码。

source: This confirmation code has expired.
bg_bg: Този код за потвърждение е изтекъл.
ca_es: Aquest codi de confirmació ha expirat.
cs_cz: Tento potvrzovací kód již vypršel.
da_dk: Denne bekræftelseskode er udløbet.
de_de: Der Bestätigungscode ist abgelaufen.
el_gr: Αυτός ο κωδικός επιβεβαίωσης έχει λήξει.
fi_fi: Tämä vahvistuskoodi on vanhentunut.
fr_fr: Ce code de confirmation est expiré.
id_id: Kode konfirmasi ini sudah kadaluarsa.
it_it: Questo codice di conferma è scaduto
ja_jp: この確認コードの有効期限が切れました。
lt_lt: Patvirtinimo kodas galiojimo laikas baigėsi.
nl_nl: Deze bevestigingscode is verlopen.
pl_pl: Ten kod potwierdzający wygasł :(.
ro_ro: Acest cod de confirmare a expirat.
ru_ru: Этот код подтверждения истек.
se_no: Verifiseringskoden er utløpt.
sv_se: Denna bekräftelsekod är utgången.
tr_tr: Bu doğrulama kodunun süresi doldu.
uk_ua: Цей код підтвердження закінчився.
zh_cn: 此确认码已过期。

source: To change your email %sclick here%s.
bg_bg: За да промените съобщение %s Щракнете тук, за %s .
ca_es: Per canviar l'adreça de correu electrònic %s faci clic aquí %s .
cs_cz: Chcete-li změnit e-mailovou adresu %sklikněte zde%s.
da_dk: For at ændre din e-mail %sklik her%s.
de_de: Zur Änderung der Mailadresse %sklicke hier%s.
el_gr: Για να αλλάξετε το email σας %sκάντε κλικ εδώ%s.
fi_fi: Muuttaaksesi sähköpostiosoitettasi %sklikkaa tästä%s.
fr_fr: Pour modifier votre e-mail : %sCliquez ici%s.
id_id: Untuk mengganti surel anda %sklik di sini%s.
it_it: Per cambiare la tua e-mail %sclicca qui%s.
ja_jp: メールアドレスを変更するには %sここをクリックしてください%s.
lt_lt: Norėdami pakeisti spustelėkite čia, jei jūsų elektroninio pašto %s %s .
nl_nl: E-mail wijzigen? %sklik hier%s.
pl_pl: Aby zmienić adres email %skliknij tutaj%s.
ro_ro: Pentru a schimba e-mail %s dați clic aici %s .
ru_ru: Чтобы изменить e-mail %sнажмите сюда%s.
se_no: For å endre din e-post %sklikk her%s.
sv_se: För att ändra din e-post %sklicka här%s.
tr_tr: E-posta adresinizi değiştirmek için %sburaya tıklayın%s.
uk_ua: Щоб змінити адресу електронної %s Натисніть сюди, %s .
zh_cn: 要更改您的电子邮件%s %s请点击这里。

source: This confirmation code has already been processed.
bg_bg: Този код за потвърждение вече е обработена.
ca_es: Aquest codi de confirmació ja ha estat processada.
cs_cz: Tento potvrzovací kód již byl zpracován.
da_dk: Denne bekræftelseskode er allerede blevet behandlet.
de_de: Dieser Bestätigungscode wurde bereits verwendet.
el_gr: Αυτός ο κωδικός επιβεβαίωσης έχει ήδη χρησιμοποιηθεί.
fi_fi: Tämä vahvistuskoodi on jo käsitelty.
fr_fr: Ce code de confirmation a déjà été confirmé.
id_id: Kode konfirmasi ini sudah pernah diproses.
it_it: Questo codice di conferma è già stato utilizzato.
ja_jp: この確認コードは既に処理されています。
lt_lt: Patvirtinimo kodas jau buvo tvarkomi.
nl_nl: Deze bevestigingscode is al eens gebruikt.
pl_pl: Ten kod potwierdzający już został przetworzony.
ro_ro: Acest cod de confirmare a fost deja procesate.
ru_ru: Этот код подтверждения уже был использован.
se_no: Denne verifiseringskoden har allerede vært brukt i systemet.
sv_se: Denna bekräftelsekod har redan bearbetats.
tr_tr: Bu doğrulama kodu zaten işlenmiştir.
uk_ua: Цей код підтвердження вже були оброблені.
zh_cn: 此确认代码已经被处理。

source: Bad coordinates or unknown format.
bg_bg: Bad координати или неизвестен формат.
ca_es: Bad coordenades o format desconegut.
cs_cz: Špatné souřadnice nebo neznámý formát.
da_dk: Dårlige koordinater eller ukendt format.
de_de: Ungültige Koordinaten oder unbekanntes Format.
el_gr: Κακές συντεταγμένες ή άγνωστη μορφή.
fi_fi: Huonot koordinaatit tai tuntematon muoto.
fr_fr: Coordonnées erronées ou format inconnu.
id_id: Koordinat yang buruk atau format yang tidak dikenal.
it_it: Coordinate errate o in formato sconosciuto.
ja_jp: 座標または不明な形式が不正です。
lt_lt: Bad koordinatės arba nežinomo formato.
nl_nl: Verkeerde coördinaten, of onbekend formaat.
pl_pl: Złe współrzędne lub nieznany format
ro_ro: Coordonate rele sau format necunoscut.
ru_ru: Ошибка в координатах или неизвестный формат координат.
se_no: Dårlige koordinater eller ukjent format.
sv_se: Dåliga koordinater eller okänt format.
tr_tr: Geçersiz koordinatlar veye bilinmeyen biçim.
uk_ua: Bad координати або невідомий формат.
zh_cn: 错误的坐标或未知格式。

source: Missing or invalid coordinates.
bg_bg: Липсващи или невалидни координати.
ca_es: Manca o coordenades no vàlides.
cs_cz: Chybějící nebo neplatné souřadnice.
da_dk: Mangler eller ugyldige koordinater.
de_de: Fehlende oder ungültige Koordinaten.
el_gr: Λειψές ή μη έγκυρες συντεταγμένες.
fi_fi: Puuttuvat tai virheelliset koordinaatit.
fr_fr: Coordonnées manquantes ou invalides.
id_id: Hilang atau koordinat tidak valid.
it_it: Coordinate mancanti o non valide
ja_jp: 座標がありません。
lt_lt: Trūksta arba jie yra neteisingi koordinatės.
nl_nl: Ontbrekende of ongeldige coördinaten.
pl_pl: Brak lub błędne współrzędne
ro_ro: Lipsa sau coordonate incorecte.
ru_ru: Отсутствуют или неправильные координаты.
se_no: Manglende eller ugyldige koordinater.
sv_se: Saknade eller ogiltiga koordinater.
tr_tr: Eksik veya geçersiz koordinatlar.
uk_ua: Відсутній або неправильний координат.
zh_cn: 缺少或无效的坐标。

source: Dropped to
bg_bg: Спаднаха до
ca_es: Es va reduir a
cs_cz: Necháno v
da_dk: Afleveret til
de_de: Abgelegt in
el_gr: Μειώθηκε στο
fi_fi: Pudotettu kätköön
fr_fr: Déposé dans
id_id: Dijatuhkan ke
it_it: Lasciato qui
ja_jp: ドロップされた
lt_lt: Sumajo iki
nl_nl: Achtergelaten in
pl_pl: Wrzucony do
ro_ro: Depus la
ru_ru: Положен в
se_no: Droppet i
sv_se: Släppt i
tr_tr: Düştü
uk_ua: Знизився до
zh_cn: 放到

source: Grabbed from
bg_bg: Сграбчи от
ca_es: Agafar d'
cs_cz: Vyjmuto z
da_dk: Taget fra
de_de: Herausgenommen aus
el_gr: Πιάνονται από
fi_fi: Haettu kätköstä
fr_fr: Pris de
id_id: Diambil dari
it_it: Preso da qui
ja_jp: 取得元:
lt_lt: sikabinti nuo
nl_nl: Gepakt uit
pl_pl: Zabrany z
ro_ro: Luat de la
ru_ru: Взят из
se_no: Tatt med fra
sv_se: Tagen från
tr_tr: Tarafından yakalandı
uk_ua: Схопив зі
zh_cn: 获取自

source: A comment
bg_bg: Коментар
ca_es: Un comentari
cs_cz: Komentář
da_dk: Kommentar
de_de: Kommentar
el_gr: Ένα σχόλιο
fi_fi: Kommentti
fr_fr: Un commentaire
id_id: Sebuah komentar
it_it: Un commento
ja_jp: コメント
lt_lt: Komentaras
nl_nl: Een opmerking
pl_pl: Komentarz
ro_ro: Un comentariu
ru_ru: Комментарий
se_no: En kommentar
sv_se: En kommentar
tr_tr: Bir yorum
uk_ua: Коментарі
zh_cn: 一个评论

source: Seen in
bg_bg: Погледнат в
ca_es: Vist a
cs_cz: Viděno v
da_dk: Set i
de_de: Entdeckt in
el_gr: Από
fi_fi: Nähty kätkössä
fr_fr: Aperçu dans
id_id: Terlihat di
it_it: Visto qui
ja_jp: 閲覧数
lt_lt: Vertinti
nl_nl: Gezien in
pl_pl: Widziany w
ro_ro: Vazut la
ru_ru: Замечен в
se_no: Sett i
sv_se: Sedd i
tr_tr: Görülen
uk_ua: Якщо розглядати в
zh_cn: 发现于

source: Archived
bg_bg: Архивиран
ca_es: Arxivat
cs_cz: Archivováno
da_dk: Arkiveret
de_de: Archiviert
el_gr: Αρχείο
fi_fi: Arkistoidut
fr_fr: Archivé
id_id: Diarsipkan
it_it: Archiviato
ja_jp: アーカイブ済み
lt_lt: Archyvuotos
nl_nl: Gearchiveerd
pl_pl: Zarchiwizowany
ro_ro: Arhivat
ru_ru: Заархивированные
se_no: Arkivert
sv_se: Arkiverad
tr_tr: Arşivlendi
uk_ua: Заархівовані
zh_cn: 存档

source: Dipped in
bg_bg: Фар в
ca_es: Submergit en
cs_cz: Viděno
da_dk: Dyppet i
de_de: Zwischenstopp
el_gr: Βουτηγμένα στο
fr_fr: A visité
id_id: Dicelup ke dalam
it_it: Passato di qui
ja_jp: 分割された
lt_lt: Panardinamas į
nl_nl: Is aanwezig geweest in
pl_pl: Odwiedził
ro_ro: Inmuiate in
ru_ru: Погостил в
se_no: Besøkte i
sv_se: Passerat
tr_tr: İçine batırılmış
uk_ua: Змоченою в
zh_cn: 蘸

source: Inside a cache
bg_bg: Във вътрешността на кеш паметта
ca_es: Dins d&#39;un cau
cs_cz: Uvnitř keše
da_dk: Inde i en cache
de_de: In einem Cache
el_gr: Μέσα σε μια κρύπτη
fi_fi: Välimuistin sisällä
fr_fr: Dans une cache
id_id: Di dalam sebuah cache
it_it: All'interno di una cache
ja_jp: キャッシュの内部
lt_lt: Viduje talpyklą
nl_nl: In een cache
pl_pl: W keszu
ro_ro: În interiorul unui cache
ru_ru: В тайнике
se_no: Inni en cache
sv_se: I en cache
tr_tr: Bir önbelleğin içinde
uk_ua: Усередині кеш
zh_cn: 内部高速缓存

source: Travelling
bg_bg: Пътуване
ca_es: Viatjar
cs_cz: Cestuje
da_dk: Rejs
de_de: Unterwegs
el_gr: Ταξιδεύοντας
fi_fi: Matkustaminen
fr_fr: En voyage
id_id: Perjalanan
it_it: In viaggio
ja_jp: 旅行
lt_lt: Kelionės
nl_nl: Reizende
pl_pl: Podróżuje
ro_ro: Călătorind
ru_ru: В пути
se_no: Reiser
sv_se: Reser
tr_tr: Gezici
uk_ua: Подорожі
zh_cn: 旅游

source: Still in a cache
bg_bg: Все още в кеш
ca_es: No obstant això en una memòria cau
cs_cz: Stále v keši
da_dk: Stadig i en cache
de_de: Noch im Cache
el_gr: Ακόμη, σε μια κρύπτη
fi_fi: Vielä kätkössä
fr_fr: Toujours dans une cache
id_id: Masih dalam cache
it_it: Ancora in una cache
ja_jp: まだキャッシュにあります
lt_lt: Dar talpyklą
nl_nl: Nog in een cache
pl_pl: Ciągle w keszu
ro_ro: Încă într-un cache
ru_ru: Все еще в тайнике
se_no: Ennå i en cache
sv_se: Fortfarande i en cache
tr_tr: Hala bir cache'in içinde
uk_ua: Тим не менше в кеші
zh_cn: 仍处于高速缓存

source: Probably lost
bg_bg: Вероятно загуби
ca_es: Probablement perdut
cs_cz: Zřejmě ztraceno
da_dk: Sandsynligvis tabte
de_de: Vermutlich verschollen
el_gr: Μάλλον έχασε
fi_fi: Luultavasti menetetty
fr_fr: Probablement perdu
id_id: Mungkin hilang
it_it: Probabilmente perso
ja_jp: おそらく失われています
lt_lt: Turbūt neteko
nl_nl: Waarschijnlijk vermist
pl_pl: Prawdopodobnie zaginiony
ro_ro: Probabil a pierdut
ru_ru: Возможно утерян
se_no: Antakelig borte
sv_se: Troligen borta
tr_tr: Muhtemelen kayıp
uk_ua: Напевно, втратив
zh_cn: 也许失去了

source: Visiting
bg_bg: Посещение
ca_es: Visitar
cs_cz: Návštěvy
de_de: Besucht
el_gr: Επισκέπτης
fi_fi: Käynti
fr_fr: À Visité
id_id: Mengunjungi
it_it: Visitare
ja_jp: 訪問中
lt_lt: Vizitas
nl_nl: Op bezoek geweest
pl_pl: Odwiedza
ro_ro: Vizitare
ru_ru: Посещает
se_no: Besøkende
sv_se: Besöker
tr_tr: Ziyaret ediliyor
uk_ua: Відвідини
zh_cn: 访问

source: Freshman mole
bg_bg: Филма мол
ca_es: Primer any lunar
cs_cz: Prvák krtek
da_dk: Freshman muldvarp
de_de: Nesthocker
el_gr: τυφλοπόντικας Freshman
fi_fi: Freshman mooli
fr_fr: La taupe Freshman
id_id: Tahi lalat segar
it_it: Talpa principiante
ja_jp: フレッシュマンほくろ
lt_lt: Fuks molinių
nl_nl: Nieuw molshol
pl_pl: Kret-żółtodziób ;)
ro_ro: Bobocilor aluniţă
ru_ru: Свежий ГеоКрот
se_no: En fersk muldvarp
sv_se: Ny GeoKrety
tr_tr: Birinci sınıf köstebek
uk_ua: Новачка моль
zh_cn: 大一痣

source: Traditional
bg_bg: Традиционните
ca_es: Tradicionals
cs_cz: Tradiční
de_de: Traditionell
el_gr: Παραδοσιακά
fi_fi: Traditionaaliset
fr_fr: Traditionnel
id_id: Tradisional
it_it: Tradizionale
ja_jp: 繁体字版
lt_lt: Tradicin
nl_nl: Traditioneel
pl_pl: Tradycyjny
ro_ro: Tradiţional
ru_ru: Традиционный
se_no: Tradisjonell
sv_se: Traditionell
tr_tr: Geleneksel
uk_ua: Традиційні
zh_cn: 传统的

source: A book/CD/DVD...
bg_bg: Книга / CD / DVD ...
ca_es: Un llibre / CD / DVD ...
cs_cz: Kniha/CD/DVD...
da_dk: Bog/CD/DVD...
de_de: Buch, CD, DVD...
el_gr: Ένα βιβλίο / CD / DVD ...
fi_fi: Kirja / CD / DVD ...
fr_fr: Livre/CD/DVD ...
id_id: Sebuah buku/CD/DVD...
it_it: Un libro/CD/DVD...
ja_jp: ブック/CD/DVD...
lt_lt: Knygos / CD / DVD ...
nl_nl: Een boek/CD/DVD...
pl_pl: Książka/CD/DVD
ro_ro: O carte/CD/DVD...
ru_ru: Книга/CD/DVD...
se_no: En bok/CD/DVD...
sv_se: En bok/cd/dvd ...
tr_tr: Bir kitap/CD/DVD...
uk_ua: Книги / CD / DVD ...
zh_cn: 一本书/CD/DVD

source: A human
bg_bg: А на човека
ca_es: Un hum
cs_cz: Člověk
da_dk: En Person
de_de: Eine Person
el_gr: Μια ανθρώπινη
fi_fi: Ihminen
fr_fr: Une personne
id_id: Seorang manusia
it_it: Un umano
ja_jp: 人間
lt_lt: mogaus
nl_nl: Een persoon
pl_pl: Człowiek
ro_ro: O persoana
ru_ru: Человек
se_no: Et menneske
sv_se: En mänsklig
tr_tr: Bir insan
uk_ua: Людини
zh_cn: 一个人

source: A coin
bg_bg: Монета
ca_es: Una moneda
cs_cz: Mince
da_dk: En mønt
de_de: Eine Coin
el_gr: Ένα νόμισμα
fi_fi: A kolikko
fr_fr: Une pièce
id_id: Sebuah koin
it_it: Una moneta
ja_jp: コイン
lt_lt: Moneta
nl_nl: Een munt
pl_pl: Toczygrosz
ro_ro: O monedă
ru_ru: Монета
se_no: En mynt
sv_se: Ett mynt
tr_tr: Bir coin
uk_ua: Монета
zh_cn: 一个硬币

source: Stats by country
bg_bg: Статистика от страната
ca_es: Estadístiques per país
cs_cz: Statistiky zemí
da_dk: Stats efter land
de_de: Länderstatistik
el_gr: Στατιστικά ανά χώρα
fi_fi: Tilastot maittain
fr_fr: Statistiques par pays
id_id: Statistik berdasarkan negara
it_it: Statistiche per paese
ja_jp: 国別統計
lt_lt: Statistika pagal šalis
nl_nl: Statistieken per land
pl_pl: Statystyka wg. krajów
ro_ro: Statistici de la ţară
ru_ru: Статистика по странам
se_no: Sorter etter land
sv_se: Statistik per land
tr_tr: Ülkeye göre istatistikler
uk_ua: Статистика по країнам
zh_cn: 按国家统计

source: Where are GeoKrety now?
cs_cz: Kde je teď GeoKrety?
da_dk: Hvor er GeoKrety nu?
de_de: Wo sind die GeoKrety jetzt?
el_gr: Πού είναι τα GeoKrety τώρα;
fi_fi: Missä GeoKrety on nyt?
fr_fr: Où sont actuellement les GeoKrety ?
it_it: Dove si trovano i GeoKrety in questo momento?
ja_jp: GeoKretyは今どこにいますか?
nl_nl: Waar zijn de GeoKrety nu?
pl_pl: Gdzie są teraz GeoKrety?
ro_ro: Unde sunt GeoKrety acum?
ru_ru: Где сейчас геокроты?
se_no: Hvor er GeoKrety nå?
sv_se: Var är GeoKrety nu?
tr_tr: GeoKrety'ler nerede?
uk_ua: Де зараз GeoKrety зараз?
zh_cn: GeoKrety现在在哪里？

source: Number of users who are watching this geokret
bg_bg: Брой на потребителите, които ги гледат този geokret
ca_es: Nombre d&#39;usuaris que estan veient aquest geokret
cs_cz: Počet uživatelů, kteří sledují tento geokret
da_dk: Antallet af brugere, der ser dette geokret
de_de: Anzahl der Nutzer, die diesen GeoKret beobachten
el_gr: Αριθμός των χρηστών που παρακολουθούν αυτό το GeoKret
fi_fi: Niiden käyttäjien määrä, jotka katsovat tätä geokretia
fr_fr: Nombre d'utilisateurs suivant ce GeoKret
id_id: Jumlah pengguna yang sedang menonton geokret ini
it_it: Numero di utenti che osservano questo GeoKret
ja_jp: このジオレットを視聴しているユーザー数
lt_lt: Vartotojų skaičius, kurie žiūri šį geokret
nl_nl: Aantal gebruikers die deze GeoKret volgen
pl_pl: Ile osób obserwuje tego kreta
ro_ro: Numărul de utilizatori care sunt urmăriţi acest geokret
ru_ru: Количество наблюдателей, которые отслеживают этого геокрота
se_no: Tallet bruker som overvåker denne GeoKretyen
sv_se: antalet användare som bevakar denna GeoKret
tr_tr: Bu geokret'i izleyen eden kullanıcı sayısı
uk_ua: Кількість користувачів, які дивляться на цю geokret
zh_cn: 谁的用户数正在观看这个geokret

source: Watch this GeoKret
bg_bg: Гледайте този GeoKret
ca_es: Afegiu GeoKret
cs_cz: Sledovat toto GeoKret
da_dk: Se denne GeoKret
de_de: Diesen GeoKret beobachten
el_gr: Παρακολουθήστε αυτό το GeoKret
fi_fi: Katso tämä GeoKreeta
fr_fr: Suivre ce GeoKret
id_id: Tonton GeoKret ini
it_it: Tieni d'occhio questo GeoKret
ja_jp: このGeoKret を見る
lt_lt: Žiūrėti šį GeoKret
nl_nl: Volg deze GeoKret
pl_pl: Obserwuj tego kreta
ro_ro: Uita-te la acest GeoKret
ru_ru: Отслеживать ГеоКрота
se_no: Overvåk denne GeoKretyen
sv_se: Bevaka denna GeoKret
tr_tr: Bu GeoKret'i izle
uk_ua: Дивитися це GeoKret
zh_cn: 观看此GeoKret

source: Stop watching this GeoKret
bg_bg: Ние гледам това GeoKret
ca_es: Deixar de veure aquest GeoKret
cs_cz: Přestat sledovat tento GeoKret
da_dk: Stop se dette GeoKret
de_de: Diesen GeoKret nicht mehr beobachten
el_gr: Σταματήστε να παρακολουθείτε αυτό GeoKret
fi_fi: Lopeta tämän GeoKretin katseleminen
fr_fr: Arrêter de suivre ce GeoKret
id_id: Berhenti menonton GeoKret ini
it_it: Smetti di osservare questo GeoKret
ja_jp: このGeoKret の監視をやめてください
lt_lt: Nustoti stebėti šį GeoKret
nl_nl: Deze GeoKret niet meer volgen
pl_pl: Zaprzestań obserwacji tego kreta
ro_ro: Stop urmăriţi acest GeoKret
ru_ru: Прекратить отслеживать этого ГеоКрота
se_no: Stopp overvåkingen av denne GeoKretyen
sv_se: Sluta bevaka denna GeoKret
tr_tr: Bu GeoKret'i izlemeyi bırak
uk_ua: Зупинити перегляду цього GeoKret
zh_cn: 停止看这GeoKret

source: Users watching it
bg_bg: Потребителите го гледам
ca_es: Usuaris navegant
cs_cz: Sledující uživatelé
da_dk: Brugere ser det
de_de: Nutzer beobachten es
el_gr: Οι χρήστες που παρακολουθούν
fi_fi: Käyttäjät katselevat sitä
fr_fr: Utilisateurs le suivant
id_id: Pengguna menontonnya
it_it: Utenti che lo osservano
ja_jp: 視聴中のユーザー
lt_lt: Vartotojai žiūrėti jį
nl_nl: Gebruikers die dit volgen
pl_pl: Kto obserwuje
ro_ro: Utilizatorii l uitam
ru_ru: Наблюдающие
se_no: Bruker som overvåker den
sv_se: Användare som bevakar den
tr_tr: İzleyen kullanıcılar
uk_ua: Користувач спостерігає його
zh_cn: 用户看的
