Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: End date
cs_cz: Datum ukončení
da_dk: Slut dato
de_de: Enddatum
el_gr: Ημερομηνία λήξης
fi_fi: Päättymispäivä
fr_fr: Date de fin
id_id: Tanggal akhir
it_it: Data fine
ja_jp: 終了日
nl_nl: Einddatum
pl_pl: Data zakończenia
ro_ro: Data de încheiere
ru_ru: Дата окончания
se_no: Sluttdato
sv_se: Slutdatum
tr_tr: Bitiş tarihi
uk_ua: Дата закінчення
zh_cn: 结束日期

source: Private race
cs_cz: Soukromý závod
da_dk: Privat løb
de_de: Privates Rennen
el_gr: Ιδιωτικός αγώνας ταχύτητας
fi_fi: Yksityinen kilpailu
fr_fr: Course privée
id_id: Perlombaan pribadi
it_it: Corsa privata
ja_jp: プライベートレース
nl_nl: Privé race
pl_pl: Rajd prywatny
ro_ro: Cursă privată
ru_ru: Частная гонка
se_no: Privat kappløp
sv_se: Privat lopp
tr_tr: Özel ırk
uk_ua: Приватна гонка
zh_cn: 私人比赛

source: Race description
cs_cz: Popis závodu
da_dk: Race beskrivelse
de_de: Rennbeschreibung
el_gr: Περιγραφή αγώνα ταχύτητας
fi_fi: Kilpailun kuvaus
fr_fr: Description de la course
id_id: Deskripsi ras
it_it: Descrizione della corsa
ja_jp: レースの説明
nl_nl: Racebeschrijving
pl_pl: Opis rajdu
ro_ro: Descrierea cursei
ru_ru: Описание гонки
se_no: Kappløpsbeskrivelse
sv_se: Lopp-beskrivning
tr_tr: Yarış açıklaması
uk_ua: Опис гонки
zh_cn: 种族描述

source: Geokrety races
cs_cz: Závody Geokrety
da_dk: Geokrety løb
de_de: GeoKret-Rennen
el_gr: Αγώνες ταχύτητας Geokrety
fi_fi: Maantieteelliset rodut
fr_fr: Courses de GeoKrety
id_id: Perlombaan geokretan
it_it: Corse GeoKrety
ja_jp: Geokrety レース
nl_nl: Geokrety wedstrijden
pl_pl: Krecie wyścigi
ro_ro: Curse geokrety
ru_ru: Гонки геокротов
se_no: GeoKrety kappløp
sv_se: Geokrety-lopp
tr_tr: Geokrety yarışları
uk_ua: Геокретні перегони
zh_cn: 地理位置赛事

source: Race participants
cs_cz: Účastníci závodu
da_dk: Deltagere i løb
de_de: Rennteilnehmer
el_gr: Συμμετέχοντες στον αγώνα ταχύτητας
fi_fi: Kilpailun osallistujat
fr_fr: Participants de la course
id_id: Peserta perlombaan
it_it: Partecipanti alla corsa
ja_jp: レース参加者
nl_nl: Race
pl_pl: Uczestnicy
ro_ro: Participanți la cursă
ru_ru: Участники гонки
se_no: Kappløpsdeltagere
sv_se: Lopp-deltagare
tr_tr: Yarış katılımcıları
uk_ua: Рейс учасників
zh_cn: 竞赛参与者

source: No participants. Yet...
cs_cz: Žádní účastníci. Zatím...
da_dk: Ingen deltagere. endnu...
de_de: Bisher keine Teilnehmer...
el_gr: Κανείς συμμετέχων. Όμως...
fi_fi: Ei osallistujia. Silti...
fr_fr: Aucun participant pour l'instant.
id_id: Tidak ada peserta Namun...
it_it: Nessun partecipante. Per ora...
ja_jp: 参加者はいません...
nl_nl: Geen deelnemers. Tot nu...
pl_pl: Brak uczestników. Jeszcze...
ro_ro: Nici un participant. încă...
ru_ru: Нет участников. Пока...
se_no: Ingen deltakere. Enda...
sv_se: Inga deltagare. Än...
tr_tr: Katılımcı yok. Henüz ...
uk_ua: Поки що немає...
zh_cn: 没有参与者。是...

source: Race
cs_cz: Závod
de_de: Rennen
el_gr: Αγώνας ταχύτητας
fi_fi: Rotu
fr_fr: Course
id_id: Baris perlombaan
it_it: Corsa
ja_jp: レース
pl_pl: Rajd
ro_ro: Cursa
ru_ru: Гонка
se_no: Kappløp
sv_se: Lopp
tr_tr: Yarış
uk_ua: Рейс
zh_cn: 比赛

source: Register a new Race
cs_cz: Registrovat nový závod
da_dk: Registrer en ny race
de_de: Neues Rennen registrieren
el_gr: Εγγραφή νέου Αγώνα ταχύτητας
fi_fi: Rekisteröi uusi rotu
fr_fr: Créer une course
id_id: Mendaftarkan Ras baru
it_it: Registra una nuova Corsa
ja_jp: 新しいレースを登録する
nl_nl: Registreer een nieuwe race
pl_pl: Zarejestruj nowy rajd
ro_ro: Înregistrează o cursă nouă
ru_ru: Создать новую гонку
se_no: Registrer et nytt kappløp
sv_se: Registrera ett nytt lopp
tr_tr: Yeni bir ırk kaydet
uk_ua: Зареєструвати нову гонку
zh_cn: 注册一个新的比赛

source: My races
cs_cz: Moje závody
da_dk: Mine løb
de_de: Meine Rennen
el_gr: Οι αγώνες μου
fi_fi: Omat rodut
fr_fr: Mes courses
id_id: Baris saya
it_it: Le mie corse
ja_jp: 私のレース
nl_nl: Mijn races
pl_pl: Moje wyścigi
ro_ro: Cursele mele
ru_ru: Мои гонки
se_no: Mine kappløp
sv_se: Mina lopp
tr_tr: Yarışlarım
uk_ua: Мої перегони
zh_cn: 我的比赛

source: Races
cs_cz: Závody
da_dk: Racer
de_de: Rennen
el_gr: Αγώνες ταχύτητας
fi_fi: Kilpailut
fr_fr: Courses
id_id: Baris
it_it: Corse
ja_jp: レース
pl_pl: Wyścigi
ro_ro: Curse
ru_ru: Гонки
se_no: Kappløp
sv_se: Lopp
tr_tr: Yarışlar
uk_ua: Раси
zh_cn: 比赛

source: Filter races by status
cs_cz: Filtrovat podle stavu
da_dk: Filtrer løb efter status
de_de: Rennen nach Status filtern
el_gr: Φίλτρο αγώνων με βάση την κατάσταση
fi_fi: Suodata kilpailuja tilan mukaan
fr_fr: Filtrer les courses par type
id_id: Filter baris berdasarkan status
it_it: Filtra le corse per stato
ja_jp: 状況でレースをフィルター
nl_nl: Filter race op status
pl_pl: Pokaż wyścigi o statusie
ro_ro: Filtrează cursele după stare
ru_ru: Фильтровать гонки по статусу
se_no: Filtrer kappløp etter status
sv_se: Filtrera lopp på status
tr_tr: Yarışları durumlara göre filtrele
uk_ua: Фільтрувати перегони за статусом
zh_cn: 按状态筛选比赛

source: All races
cs_cz: Všechny závody
da_dk: Alle løb
de_de: Alle Rennen
el_gr: Όλοι οι αγώνες ταχύτητας
fi_fi: Kaikki rodut
fr_fr: Toutes les courses
id_id: Semua baris
it_it: Tutte le corse
ja_jp: すべてのレース
nl_nl: Alle races
pl_pl: Wszystkie wyścigi
ro_ro: Toate cursele
ru_ru: Все гонки
se_no: Alle kappløp
sv_se: Alla lopp
tr_tr: Tüm yarışlar
uk_ua: Всі перегони
zh_cn: 所有比赛

source: Race title
cs_cz: Název závodu
da_dk: Race titel
de_de: Name des Rennens
el_gr: Τίτλος αγώνα
fi_fi: Rodun otsikko
fr_fr: Nom de la course
id_id: Judul lomba
it_it: Titolo della corsa
ja_jp: レースタイトル
nl_nl: Race titel
pl_pl: Tytuł rajdu
ro_ro: Titlul cursei
ru_ru: Название гонки
se_no: Kappløpstittel
sv_se: Lopp-titel
tr_tr: Yarış başlığı
uk_ua: Назва гонки
zh_cn: 比赛标题

source: Please login
cs_cz: Prosím přihlaste se
da_dk: Log venligst ind
de_de: Bitte einloggen
el_gr: Παρακαλούμε συνδεθείτε
fi_fi: Kirjaudu sisään
fr_fr: Merci de vous connecter
id_id: Silahkan masuk
it_it: Per favore esegui il login
ja_jp: ログインしてください
nl_nl: Inloggen
pl_pl: Zaloguj się.
ro_ro: Te rugăm să te autentifici
ru_ru: Пожалуйста, авторизуйтесь
se_no: Vennligst logg inn
sv_se: Logga in
tr_tr: Lütfen giriş yapın
uk_ua: Будь ласка, увійдіть
zh_cn: 请登录

source: This is not your race
cs_cz: Toto není tvůj závod
da_dk: Dette er ikke din race
de_de: Dies ist nicht Dein Rennen
el_gr: Αυτός δεν είναι ο αγώνας σας
fi_fi: Tämä ei ole rodun
fr_fr: Cette course n'est pas la votre
id_id: Ini bukan ras Anda
it_it: Non è la tua corsa
ja_jp: これはあなたのレースではありません
nl_nl: Dit is geen eigen race
pl_pl: Oj, to nie jest Twój rajd
ro_ro: Aceasta nu este cursa ta
ru_ru: Это не ваша гонка
se_no: Dette er ikke ditt kappløp
sv_se: Detta är inte ditt lopp
tr_tr: Bu senin yarış değil
uk_ua: Це не твоя раса
zh_cn: 这不是你的比赛

source: You can't edit the race which has started
cs_cz: Nemůžete upravovat závod, který odstartoval
da_dk: Du kan ikke redigere løbet, som er startet
de_de: Du kannst ein bereits gestartetes Rennen nicht mehr verändern
el_gr: Αδύνατη η επεξεργασία αγώνα που έχει ξεκινήσει
fi_fi: Et voi muokata rotua, joka on alkanut
fr_fr: Il est impossible de modifier une course qui a débutée
id_id: Anda tidak bisa mengedit lomba yang sudah dimulai
it_it: Non puoi modificare una corsa che è già cominciata
ja_jp: 開始したレースを編集することはできません
nl_nl: Je kunt een gestarte race niet bewerken
pl_pl: Nie można edytować rajdu, ktory się już rozpoczął
ro_ro: Nu puteți edita cursa care a început
ru_ru: Вы не можете редактировать гонку, которая уже началась
se_no: Du kan redigere kappløp som har startet
sv_se: Du kan inte redigera ett lopp som redan startat
tr_tr: Başladı yarışmayı düzenleyemezsin
uk_ua: Ви не можете редагувати перегони, яка почалася
zh_cn: 您不能编辑已经开始的比赛

source: Save changes
cs_cz: Uložit změny
da_dk: Gem ændringer
de_de: Änderungen speichern
el_gr: Αποθήκευση αλλαγών
fi_fi: Tallenna muutokset
fr_fr: Enregistrer les modifications
id_id: Simpan perubahan
it_it: Salva modifiche
ja_jp: 変更を保存
nl_nl: Opslaan
pl_pl: Zapisz zmiany
ro_ro: Salvează modificările
ru_ru: Сохранить изменения
se_no: Lagre endringer
sv_se: Spara ändringar
tr_tr: Değişikleri kaydet
uk_ua: Зберегти зміни
zh_cn: 保存更改

source: Race info
cs_cz: Informace o závodu
de_de: Renninfo
el_gr: Πληροφορίες αγώνα
fi_fi: Kilpailun tiedot
fr_fr: Informations sur la course
id_id: Info lomba
it_it: Info sulla corsa
ja_jp: レース情報
nl_nl: Race informatie
pl_pl: Informacje o rajdzie
ro_ro: Informații cursă
ru_ru: Информация о гонке
se_no: Kappløp informasjon
sv_se: Lopp-information
tr_tr: Yarış bilgisi
uk_ua: Інформація про гонку
zh_cn: 竞赛信息

source: Please choose race type. The default is race to destination cache (waypoint)
cs_cz: Zvolte si prosím typ závodu. Výchozí je závod do cílové cache (waypoint)
da_dk: Vælg race type. Standard er race til destination cache (waypoint)
de_de: Bitte wähle den Renntyp. Standard ist ein Rennen zu einem Zielcache (Wegpunkt)
el_gr: Παρακαλούμε επιλέξτε είδος αγώνα. Η προεπιλογή είναι αγώνας με προορισμό κρύπτη (σημείο)
fi_fi: Valitse rodun tyyppi. Oletuksena on rodun määränpään välimuisti (reittipiste)
fr_fr: Merci de choisir un type de course. Par défaut, "course vers une destination" (waypoint)
id_id: Silahkan pilih jenis perlombaan. Default adalah perlombaan untuk tujuan cache (waypoint)
it_it: Per favore scegli il tipo di corsa. Il tipo predefinito è "corsa verso una cache obiettivo (waypoint)".
ja_jp: レースの種類を選択してください。デフォルトは目的のキャッシュ（ウェイポイント）へのレースです。
nl_nl: Kies een racesoort. De standaard race is bestemming naar cache (waypoint)
pl_pl: Wybierz typ rajdu. Domyślnym typem jest wyścig do celu.
ro_ro: Vă rugăm să alegeţi tipul cursei. Implicit este cursa la destinația cache (punctul de referință)
ru_ru: Пожалуйста, выберите тип гонки. По умолчанию - гонка к тайнику (точке на карте)
se_no: Vennligst velg type kappløp. Standard er kappløp til en oppgitt cache (veipunkt)
sv_se: Ange lopptyp. Standard är lopp till målcache (waypoint)
tr_tr: Lütfen yarış türünü seçin. Varsayılan, hedef önbellekle yarış (yol noktası)
uk_ua: Будь ласка, виберіть тип госи. За замовчуванням це гонка до кешу (шляхової точки)
zh_cn: 请选择种族类型。默认是目标缓存(航点)

source: Please choose the destination cache (waypoint)
cs_cz: Zvolte si prosím cílovou cache (waypoint)
da_dk: Vælg venligst destination cache (waypoint)
de_de: Bitte wähle den Zielcache (Wegpunkt)
el_gr: Παρακαλούμε επιλέξτε κρύπτη προορισμού (σημείο)
fi_fi: Valitse kohdevälimuisti (reittipiste)
fr_fr: Merci de choisir la cache d'arrivée (waypoint)
id_id: Silahkan pilih cache tujuan (waypoint)
it_it: Per favore scegli la cache destinazione (waypoint).
ja_jp: 保存先キャッシュ（ウェイポイント）を選択してください
nl_nl: Kies de bestemming van cache (waypoint)
pl_pl: Wprowadź cel rajdu (waypoint)
ro_ro: Vă rugăm să alegeţi geocutia destinaţiei (punct)
ru_ru: Пожалуйста, выберите тайник назначения (точку)
se_no: Vennligst velg cachen den skal stoppe i (veipunkt)
sv_se: Vänligen välj målcache (waypoint)
tr_tr: Lütfen hedef önbelleğini seçin
uk_ua: Будь ласка, виберіть кеш призначення (шляхову точку)
zh_cn: 请选择目标缓存(航点)

source: Distance
cs_cz: Vzdálenost
da_dk: Afstand
de_de: Entfernung
el_gr: Απόσταση
fi_fi: Etäisyys
id_id: Jarak
it_it: Distanza
ja_jp: 距離
nl_nl: Afstand
pl_pl: Dystans
ro_ro: Distanță
ru_ru: Расстояние
se_no: Avstand
sv_se: Avstånd
tr_tr: Mesafe
uk_ua: Відстань
zh_cn: 距离

source: Visited caches
cs_cz: Navštívené cache
da_dk: Besøgte caches
de_de: Besuchte Caches
el_gr: Κρύπτες επίσκεψης
fi_fi: Vierailtuja kätköjä
fr_fr: Caches visitées
id_id: Cache yang dikunjungi
it_it: Cache visitate
ja_jp: 訪問したキャッシュ
nl_nl: Bezochte caches
pl_pl: Odwiedzone keszy
ro_ro: Geocutii vizitate
ru_ru: Посещённые тайники
se_no: Besøkte cacher
sv_se: Besökta cacher
tr_tr: Ziyaret edilen cache'ler
uk_ua: Відвідані кеші
zh_cn: 已访问的缓存

source: Wrong start date
cs_cz: Špatné počáteční datum
da_dk: Forkert startdato
de_de: Ungültiges Startdatum
el_gr: Λανθασμένη ημερομηνία εκκίνησης
fi_fi: Väärä aloituspäivä
fr_fr: Erreur de date de début
id_id: Tanggal mulai salah
it_it: Errata data di partenza
ja_jp: 開始日が間違っています
nl_nl: Verkeerde startdatum
pl_pl: Zła data startu
ro_ro: Data de începere greșită
ru_ru: Неверная дата начала
se_no: Feil startdato
sv_se: Fel startdatum
tr_tr: Yanlış başlangıç tarihi
uk_ua: Неправильна початкова дата
zh_cn: 错误的开始日期

source: Wrong end date
cs_cz: Špatné konečné datum
da_dk: Forkert slutdato
de_de: Ungültiges Enddatum
el_gr: Λανθασμένη ημερομηνία λήξης
fi_fi: Väärä lopetuspäivä
fr_fr: Erreur de date de fin
id_id: Tanggal akhir salah
it_it: Data di termine errata
ja_jp: 間違った終了日
nl_nl: Verkeerde einddatum
pl_pl: Zła data zakończenia
ro_ro: Data de sfârșit greșită
ru_ru: Неверная дата окончания
se_no: Feil sluttdato
sv_se: Fel slutdatum
tr_tr: Yanlış bitiş tarihi
uk_ua: Неправильна кінцева дата завершення
zh_cn: 结束日期错误

source: End date <= start date
cs_cz: Konečné datum <= počáteční datum
da_dk: Slutdato <= startdato
de_de: Enddatum liegt vor dem Startdatum
el_gr: Ημρομηνία λήξης <= ημερομηνία εκκίνησης
fi_fi: Päättymispäivä <= aloituspäivä
fr_fr: Date de fin <= date de début
id_id: Tanggal akhir <= tanggal mulai
it_it: Data fine <= data inizio
ja_jp: 終了日 <= 開始日
nl_nl: Einddatum <= startdatum
pl_pl: Data zakończenia <= data startu
ro_ro: Data de încheiere <= data de începere
ru_ru: Дата окончания <= дата начала
se_no: Sluttdato <= startdato
sv_se: Slutdatum <= startdatum
tr_tr: Bitiş tarihi <= başlangıç tarihi
uk_ua: Дата завершення <= дата початку
zh_cn: 结束日期 <= 开始日期

source: Wrong target waypoint
cs_cz: Špatný cílový waipoint
da_dk: Forkert mål waypoint
de_de: Ungültiger Zielwegpunkt
el_gr: Λανθεσμένο σημείο στόχος
fi_fi: Väärä kohdereittipiste
fr_fr: Erreur de waypoint pour la cible
id_id: Titik arah sasaran yang salah
it_it: Errato waypoint obiettivo
ja_jp: 間違ったターゲットウェイポイント
nl_nl: Verkeerde doel waypoint
pl_pl: Zły waypoinf docelowy
ro_ro: Punct țintă greșit
ru_ru: Неправильная точка назначения
se_no: Feil mål-veipunkt
sv_se: Fel målwaypoint
tr_tr: Yanlış hedef geçiş noktası
uk_ua: Неправильна точка маршруту
zh_cn: 错误的目标航点

source: Wrong target distance
cs_cz: Špatná cílová vzdálenost
da_dk: Forkert målafstand
de_de: Ungültiges Streckenziel
el_gr: Λανθασμένη απόσταση στόχου
fi_fi: Väärä kohdeetäisyys
fr_fr: Erreur de distance pour la cible
id_id: Jarak target yang salah
it_it: Errata distanza dall'obiettivo
ja_jp: 間違ったターゲット距離
nl_nl: Verkeerder doel afstand
pl_pl: Zła odległość docelowa
ro_ro: Distanță țintă greșită
ru_ru: Неправильное расстояние
se_no: Feil mål-distanse
sv_se: Fel måldistans
tr_tr: Yanlış hedef mesafesi
uk_ua: Неправильна відстань до цілі
zh_cn: 目标距离错误

source: Wrong caches number
cs_cz: Špatné číslo keší
da_dk: Forkert cachenummer
de_de: Ungültige Cacheanzahl
el_gr: Λανθασμένος αριθμός κρυπτών
fi_fi: Väärä kätköjen numero
fr_fr: Mauvais numéro de cache
id_id: Nomor cache yang salah
it_it: Numero di cache errato
ja_jp: 間違ったキャッシュ番号
nl_nl: Verkeerde cache nummer
pl_pl: Zła liczba keszy
ro_ro: Număr geocutii greşit
ru_ru: Некорректное число тайников
se_no: Feil cachenummer
sv_se: Fel antal cacher
tr_tr: Yanlış önbellek sayısı
uk_ua: Неправильний номер кешу
zh_cn: 错误的缓存编号

source: Unable to resolve waypoint
cs_cz: Nepodařilo se vyřešit bod trasy
da_dk: Kan ikke løse waypoint
de_de: Kann Wegpunkt nicht finden
el_gr: Αδύνατη η ανάλυση σημείου
fi_fi: Reittipistettä ei voitu selvittää
fr_fr: Impossible de résoudre le waypoint
id_id: Tidak dapat menyelesaikan waypoint
it_it: Impossibile interpretare il waypoint
ja_jp: ウェイポイントを解決できません
nl_nl: Kan waypoint niet oplossen
pl_pl: Nie mogę rozwikłać waypointa
ro_ro: Imposibil de rezolvat punctul
ru_ru: Не удалось получить точку
se_no: Kan ikke løse veipunkt på nytt
sv_se: Kunde inte tyda waypoint
tr_tr: Geçiş noktası çözümlenemedi
uk_ua: Не вдалося знайти точку
zh_cn: 无法解析航点

source: Race %s created successfully
cs_cz: Závod "%s" je úspěšně vytvořen
da_dk: Race %s oprettet
de_de: Rennen %s erfolgreich angelegt
el_gr: Επιτυχής δημιουργία του αγώνα %s
fi_fi: Kilpailu %s luotiin onnistuneesti
fr_fr: La course %s a été créée avec succès.
id_id: Perlombaan %s berhasil dibuat
it_it: La corsa %s è stata creata con successo
ja_jp: レース %s は正常に作成されました
nl_nl: Race %s succesvol aangemaakt
pl_pl: Rajd %s założony pomyślnie
ro_ro: Cursa %s a fost creată cu succes
ru_ru: Гонка %s создана успешно
se_no: Kappløp %s vellykket opprettet
sv_se: Lopp %s skapat
tr_tr: Yarış %s başarıyla oluşturuldu
uk_ua: Рейс %s успішно створено
zh_cn: 成功创建比赛 %s

source: The password for join this private race is %s. Share it with everyone interested in joining this race. You can also use direct link for joining this race: %s or here: %s
cs_cz: Heslo pro připojení k tomuto soukromému závodu je %s. Sdílejte ho se všemi zájemci o připojení k tomuto závodu. Můžete také použít přímý odkaz pro připojení k tomuto závodu: %s nebo zde: %s
da_dk: Adgangskoden for at deltage i dette private løb er %s. Del det med alle, der er interesseret i at deltage i dette løb. Du kan også bruge direkte link til at deltage i dette løb: %s eller her: %s
de_de: Das Passwort zur Teilnahne an diesem privaten Rennen lautet %s. Gib es jedem, der am Rennen teilnehmen soll. Du kannst auch diesen Direktlink verwenden: %s oder %s
el_gr: Ο κωδικός συμμετοχής στον ιδιωτικό αυτόν αγώνα ταχύτητας είναι %s. Μοιραστείτε τον με οποιονδήποτε ενδιαφέρεται να συμμετάσχει στον αγώνα αυτό. Υπάρχει επίσης και απευθείας σύνδεσμος για τη συμμετοχή σ' αυτόν τον αγώνα: %s ή εδώ: %s
fi_fi: Liity tähän yksityiseen rotuun on %s. Jaa se kaikkien kanssa jotka ovat kiinnostuneita liittymään tähän rotuun. Voit myös käyttää suoraa linkkiä liittyäksesi tähän kilpailuun: %s tai täältä: %s
fr_fr: Le mot de passe pour rejoindre cette course privée est %s. Partagez-le avec les personnes intéressées. Vous pouvez aussi rejoindre la course directement avec ce lien %s ou celui-ci %s.
id_id: Kata sandi untuk bergabung dalam lomba pribadi ini adalah % s . Berbagi dengan semua orang yang tertarik untuk bergabung dalam lomba ini. Anda juga dapat menggunakan tautan langsung untuk mengikuti lomba ini: % s atau di sini: % s
it_it: La password per partecipare a questa corsa privata è %s. Condividila con chiunque sia interessato a prendervi parte. Puoi anche usare un link diretto per partecipare: %s oppure questo: %s
nl_nl: Het wachtwoord om aan de privé race deel te nemen is: %s. Deel deze aan alle geïnteresseerden voor deze race. Gebruik eventueel deze directe link: %s of: %s
pl_pl: Hasło do tego prywatnego rajdu brzmi %s. Przekaż je osobom które chcą wziąć udział w tym rajdzie. Możesz użyć również bezpośredniego linku: %s lub %s
ro_ro: Parola pentru alăturarea la această cursă privată este %s. Distribuie cu toți cei interesați să se alăture acestei curse. Poți folosi, de asemenea, link-uri directe pentru alăturarea la această cursă: %s sau aici: %s
ru_ru: Пароль для этой частной гонки %s. Скажите его всем, кто хочет присоединиться к гонке. Также доступна прямая ссылка: %s или %s
se_no: Passordet for å delta i dette private kappløpet er %s. Del det med alle som er interessert i å bli med i et slikt kappløp. Du kan også bruke direkte lenke for å bli med i dette kappløpet: %s eller her: %s
sv_se: Lösenordet för att gå med i detta privata lopp är %s. Dela det med alla som är intresserade av att gå med i detta lopp. Du kan också använda direktlänk för att gå med i detta lopp: %s eller här: %s
tr_tr: Bu özel yarışa katılmak için parola %s. Bu yarışa katılmakla ilgilenen herkes ile paylaşın. Bu yarışa katılmak için direk bağlantı: %s veya burada: %s
uk_ua: Пароль для приєднання до цієї приватної гонки %s. Поділіться з усіма, хто зацікавлений у приєднанні до цієї раси. Ви також можете використовувати пряме посилання для приєднання до цієї раси: %s або тут: %s
zh_cn: 加入这个私人比赛的密码是 %s。与所有有兴趣加入这个比赛的人共享。 您也可以使用直接链接加入这个比赛: %s 或这里: %s

source: You can use this link for joining this race: %s or here: %s
cs_cz: Tento odkaz můžete použít pro připojení k tomuto závodu: %s nebo zde: %s
da_dk: Du kan bruge dette link til at deltage i dette løb: %s eller her: %s
de_de: Benutze einen dieser Links zur Teilnahme am Rennen: %s oder %s
el_gr: Χρήση συνδέσμου για τη συμμετοχή στον αγώνα αυτό: %s ή εδώ: %s
fi_fi: Voit käyttää tätä linkkiä liittyäksesi tähän kilpailuun: %s tai täällä: %s
fr_fr: Vous pouvez rejoindre la course directement avec ce lien %s ou celui-ci %s.
id_id: Anda dapat menggunakan tautan ini untuk mengikuti perlombaan ini: % s atau di sini: % s
it_it: Puoi usare questo link per prendere parte alla corsa: %s oppure questo: &s
ja_jp: このリンクはこのレースに参加するために使用できます: %s または: %s
nl_nl: Gebruik deze link om mee te doen: %s of: %s
pl_pl: Aby dołączyć do rajdu użyj linku: %s lub %s
ro_ro: Poți folosi acest link pentru a te alătura acestei curse: %s sau aici: %s
ru_ru: Вы можете использовать эту ссылку для присоединения к этой гонке: %s или %s
se_no: Du kan bruke denne lenken for å bli med i dette kappløpet: %s eller her: %s
sv_se: Du kan använda denna länk för att gå med i detta lopp: %s eller här: %s
tr_tr: Bu yarışa katılmak için bu linki kullanabilirsiniz: %s veya burada: %s
uk_ua: Для з'єднання з даною гонкою ви можете використовувати це посилання: %s або тут: %s
zh_cn: 您可以使用此链接加入这个比赛： %s 或这里： %s

source: Race to destination
cs_cz: Závod do destinace
da_dk: Race til destination
de_de: Rennen zu
el_gr: Αγώνας με προορισμό
fi_fi: Race kohteeseen
fr_fr: Course vers une destination
id_id: Balapan ke tujuan
it_it: Corsa
ja_jp: 目的地へのレース
nl_nl: Race naar bestemming
pl_pl: Wyścig do celu
ro_ro: Cursa către destinație
ru_ru: Гонка к пункту назначения
se_no: Kappløp til sluttpunkt
sv_se: Lopp till mål
tr_tr: Hedefe yarış
uk_ua: Перегони до місця призначення
zh_cn: 前往目的地的比赛

source: Maximize distance
cs_cz: Maximalizovat vzdálenost
da_dk: Maksimér afstand
de_de: Größtmögliche Wegstrecke
el_gr: Μέγιστη απόσταση
fi_fi: Suurenna etäisyys
fr_fr: Distance maximale
id_id: Maksimalkan jarak
it_it: Massimizza la distanza
ja_jp: 距離の最大化
nl_nl: Vergroot afstand
pl_pl: Maksymalizuj dystans
ro_ro: Maximizează distanța
ru_ru: Максимальное расстояние
se_no: Maksimer distansen
sv_se: Maximera distans
tr_tr: Mesafeyi en üst düzeye çıkar
uk_ua: Максимальна відстань
zh_cn: 最大距离

source: Reach target distance
cs_cz: Dosáhnout cílové vzdálenosti
da_dk: Nå målafstand
de_de: Zielentfernung erreichen
el_gr: Πιάστε τον στόχο της απόστασης
fi_fi: Tavoita kohdeetäisyys
fr_fr: Distance cible à atteindre
id_id: Raih jarak target
it_it: Raggiungi distanza obiettivo
ja_jp: 目標距離に達します
nl_nl: Bereikte doel afstand
pl_pl: Do osiągnięcia założonego dystansu
ro_ro: Atingeţi distanţa ţintă
ru_ru: Достичь необходимого расстояния
se_no: Nå mål-distansen
sv_se: Nå måldistans
tr_tr: Hedef mesafeye ulaş
uk_ua: Відстань досягання цілі
zh_cn: 达到目标距离

source: Maximize number of visited caches
cs_cz: Maximalizovat počet navštívených keší
da_dk: Maksimér antallet af besøgte cacher
de_de: Größtmögliche Anzahl der besuchten Caches
el_gr: Μεγιστοποίηση αριθμού κρυπτών επίσκεψης
fi_fi: Suurenna vierailtujen kätköjen määrä
fr_fr: Nombre de caches visitées maximum
id_id: Maksimalkan jumlah cache yang dikunjungi
it_it: Massimizza il numero di cache visitate
ja_jp: 訪問したキャッシュの最大数
nl_nl: Verhoog aantal te bezoeken caches
pl_pl: Maksymalizuj liczbę odwiedzonych keszy
ro_ro: Numărul maxim de geocutii vizitate
ru_ru: Максимальное количество посещенных тайников
se_no: Maksimer tall på besøkte cacher
sv_se: Maximera antal besökta cacher
tr_tr: Ziyaret edilen önbellek sayısını en üst düzeye çıkar
uk_ua: Максимізувати кількість відвіданих схованок
zh_cn: 最大化访问缓存数量
