Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: Email2GK :: β (beta)
fr_fr: Email2GK :: (bêta)
ja_jp: Email2GK :: β(ベータ版)
nl_nl: Email2GK:: β (bèta)
ru_ru: Email2ГК :: β (бета)
uk_ua: Електронна пошта 2ГК :: 57 (бета-версія)
zh_cn: Email2GK :: β(测试版)

source: errors
cs_cz: Chyby
da_dk: fejl
de_de: Fehler
el_gr: σφάλματα
fi_fi: virheet
fr_fr: erreurs
id_id: kesalahan
it_it: errori
ja_jp: エラー
lt_lt: klaidų
nl_nl: fouten
pl_pl: błędy
ro_ro: fundamentale
ru_ru: ошибки
se_no: feil
sv_se: fel
tr_tr: hatalar
uk_ua: Помилки

source: Photo gallery
bg_bg: Фото галерия
ca_es: Galeria de fotos
cs_cz: Fotogalerie
da_dk: Billed galleri
de_de: Fotogalerie
el_gr: Άλμπουμ φωτογραφιών
fi_fi: Kuvagalleria
fr_fr: Galerie de photos
id_id: Galeri Foto
it_it: Galleria fotografica
ja_jp: フォトギャラリー
lt_lt: Foto galerija
nl_nl: Fotogalerij
pl_pl: Fotki
ro_ro: Galerie foto
ru_ru: Фотогалерея
se_no: Bilde galleri
sv_se: Fotogalleri
tr_tr: Fotoğraf galerisi
uk_ua: Фото галерея
zh_cn: 照片廊

source: No such GeoKret!
bg_bg: Няма такъв GeoKret!
ca_es: Cap d'aquestes GeoKret!
cs_cz: Geokrtek nenalezen!
da_dk: GeoKret eksisterer ikke
de_de: GeoKret unbekannt!
el_gr: Δεν υπάρχει τέτοια GeoKret!
fi_fi: Tällaista GeoKretyä ei ole olemassa!
fr_fr: GeoKret inconnu !
id_id: Tidak seperti GeoKret!
it_it: Questo GeoKret non esiste!
ja_jp: そのようなGeoKretはありません!
lt_lt: Nra tokio GeoKret!
nl_nl: Deze GeoKret bestaat niet!
pl_pl: Brak takiego GeoKreta!
ro_ro: Nu exista astfel de GeoKret!
ru_ru: Нет такого ГеоКрота!
se_no: Ingen slik GeoKrety!
sv_se: Ingen sådan GeoKret!
tr_tr: Böyle bir GeoKret yok!
uk_ua: Немає такого GeoKret!
zh_cn: 没有这个GeoKret!

source: Return to GeoKret's page
bg_bg: Върнете се на страницата на GeoKret
ca_es: Tornar a la pàgina de GeoKret
cs_cz: Vrátit se na stránku Geokrtka
da_dk: Retur til GeoKret&#39;s side
de_de: Zurück zur GeoKret-Seite
el_gr: Επιστροφή στη σελίδα GeoKret της
fi_fi: Palaa GeoKretin sivulle
fr_fr: Retourner à la page du GeoKret
id_id: Kembali ke halaman GeoKret
it_it: Torna alla pagina del GeoKret
ja_jp: GeoKret のページに戻る
lt_lt: Grįžti į GeoKret&#39;s puslapis
nl_nl: Terug naar GeoKret's pagina
pl_pl: Powróć do strony geokreta
ro_ro: Reveniţi la pagina GeoKret lui
ru_ru: Назад на страницу ГеоКрота
se_no: Returner til GeoKretyens side
sv_se: Återgå till GeoKret
tr_tr: GeoKret'in sayfasına dön
uk_ua: Повернутися на сторінку GeoKret&#39;s
zh_cn: 返回GeoKret的页面

source: Photo gallery of
bg_bg: Галерия със снимки на
ca_es: Galeria de fotos
cs_cz: Autor galerie
da_dk: Fotogalleri af
de_de: Fotogalerie von
el_gr: Φωτογραφίες από
fi_fi: Kuvagalleria /
fr_fr: Galerie de photos de
id_id: Galeri Foto dari
it_it: Galleria fotografica di
ja_jp: フォトギャラリー
lt_lt: Nuotraukų galerija
nl_nl: Fotogalerij van
pl_pl: fotogaleria
ro_ro: Galerie foto de
ru_ru: Фотогалерея
se_no: Bilde galleri av
sv_se: Fotogalleri tillhörande
tr_tr: Fotoğraf galerisi
uk_ua: Фотогалерея
zh_cn: 照片画廊

source: Photo by
bg_bg: Снимка:
ca_es: Foto per
cs_cz: Autor fotky
da_dk: Foto af
de_de: Foto von
el_gr: Φωτογραφία από
fi_fi: Valokuvan mukaan
fr_fr: Photographié par
id_id: Foto oleh
it_it: Foto di
lt_lt: Nuotrauka
nl_nl: Foto gemaakt door
pl_pl: Zdjęcie by
ro_ro: Fotografie de
ru_ru: Фото
se_no: Bilde av
sv_se: Foto av
tr_tr: Fotoğrafı çeken
uk_ua: Фото
zh_cn: 摄影：

source: Date
bg_bg: Дата
ca_es: Data
cs_cz: Datum
da_dk: Dato
de_de: Datum
el_gr: Ημερομηνία
fi_fi: Päiväys
id_id: Tanggal
it_it: Data
ja_jp: 日付
lt_lt: Data
nl_nl: Datum
pl_pl: Data operacji
ro_ro: Data
ru_ru: Дата
se_no: Dato
sv_se: Datum
tr_tr: Tarih
uk_ua: Побачення
zh_cn: 日期

source: Cache
cs_cz: Keš
el_gr: Κρύπτη
fi_fi: Välimuisti
fr_fr: Géocache
ja_jp: キャッシュ
lt_lt: Talpykla
pl_pl: Kesz
ro_ro: Geocutie
ru_ru: Тайник
uk_ua: Кеш
zh_cn: 高速缓存

source: Country
bg_bg: Страна
ca_es: País
cs_cz: Země
da_dk: Land
de_de: Land
el_gr: Χώρα
fi_fi: Maa
fr_fr: Pays
id_id: Negara
it_it: Paese
ja_jp: 国
lt_lt: Šalis
nl_nl: Land
pl_pl: Kraj
ro_ro: Ţară
ru_ru: Страна
se_no: Land
sv_se: Land
tr_tr: Ülke
uk_ua: Країна
zh_cn: 国家

source: To set this GeoKret's avatar, select one of the pictures and click the Save button below.
bg_bg: &quot;&quot; За да зададете GeoKret Аватарът на това, изберете една от снимките и натиснете бутона Save &quot;бутона по-долу.
ca_es: &quot;&quot; Per a configurar GeoKret d&#39;aquest avatar, seleccioneu una de les imatges i feu clic a Desa &quot;&quot; botó de sota.
cs_cz: Pro nastavení výchozích obrázku Geokrtka vyber obrázek a klikni Uložit na tlačítku dole
da_dk: &quot;&quot; For at indstille denne GeoKret&#39;s avatar, vælge et af billederne og klik på Gem &quot;&quot; knappen nedenfor.
de_de: Um den Avatar des GeoKrets zu ändern, wähle ein Bild aus und klicke unten auf Speichern.
el_gr: &quot;&quot; Για να ορίσετε GeoKret του avatar αυτό, επιλέξτε μία από τις εικόνες και κάντε κλικ στο κουμπί &quot;Αποθήκευση&quot; κουμπί παρακάτω.
fi_fi: Aseta tämä GeoKretin avatar, valitse yksi kuva ja napsauta Tallenna painiketta alla.
fr_fr: Pour définir l'avatar du GeoKret, sélectionnez l'une des images et cliquez sur le bouton Enregistrer ci-dessous.
id_id: Untuk mengatur avatar GeoKret ini, pilih salah satu gambar dan klik tombol Simpan di bawah ini.
it_it: Per impostare l'avatar di questo GeoKret, seleziona una delle immagini e fai clic sul bottone Salva qui sotto.
ja_jp: このGeoKretのアバターを設定するには、いずれかの画像を選択し、下の保存ボタンをクリックします。
lt_lt: &quot;&quot; Norėdami nustatyti šią GeoKret&#39;s Avatar, pasirinkite vieną iš nuotraukų ir spauskite Išsaugoti &quot;mygtuką žemiau.
nl_nl: Om deze GeoKret’s avatar in te stellen, selecteer een van de foto’s en klik op de ‘Save’ button
pl_pl: Aby ustawić avatar Geokreta, wybierz jedno ze zdjęć i kliknij Zapisz/Save
ro_ro: &quot;&quot; Pentru a seta GeoKret Avatarul lui aceasta, selectaţi una dintre imagini şi faceţi clic pe Salvare &quot;&quot; butonul de mai jos.
ru_ru: Чтобы выбрать аватар для этого ГеоКрота выберите одну из предложенных картинок и нажмите на кнопку Сохранить
se_no: For å velge denne GeoKretyens avatar, velg ett av bildene og klikk på Lagre-knappen under.
sv_se: Välj en av bilderna och klicka på Spara för att välja avatar till din GeoKret.
tr_tr: Bu GeoKret'in avatarını ayarlamak için, resimlerden birini seçin ve altındaki Kaydet butonuna basın.
uk_ua: &quot;&quot; Для встановлення GeoKret на форумі цього виберіть одну з картинок і натисніть кнопку Зберегти &quot;&quot;, розташовану нижче.
zh_cn: “”要设置此GeoKret的头像，选择一个图片，然后点击保存“”按钮。

source: Save new avatar
bg_bg: Освен нов аватар
ca_es: Guardar nou avatar
cs_cz: Uložit nový avatar
da_dk: Gem nye avatar
de_de: Neuen Avatar speichern
el_gr: Αποθήκευση νέο avatar
fi_fi: Tallenna uusi avatar
fr_fr: Enregistrer le nouvel avatar
id_id: Simpan avatar baru
it_it: Salva nuovo avatar
ja_jp: 新しいアバターを保存
lt_lt: Įrašyti naują avatar
nl_nl: Sla nieuwe avatar op
pl_pl: Zapisz nowy avatar
ro_ro: Salvaţi avatar nou
ru_ru: Сохранить новый аватар
se_no: Lagre ny avatar
sv_se: Spara avatar
tr_tr: Yeni avatar kaydet
uk_ua: Зберегти новий аватар
zh_cn: 保存新头像

source: Your GeoKret doesn't have any pictures. You can add them by clicking on this icon on the GeoKret's page:
bg_bg: &quot;&quot; Вашият GeoKret няма никакви снимки. Можете да ги добавите, като кликнете върху тази &quot;&quot; икона на GeoKret на страницата:
ca_es: &quot;&quot; La seva GeoKret no té cap imatge. Es poden afegir fent clic en aquesta icona &quot;&quot; a la pàgina del GeoKret:
cs_cz: Tvůj Geokrtek nemá žádné obrázky. Můžeš je přidat kliknutím na tuto ikonu na stránce Geokrtka
da_dk: &quot;&quot; Din GeoKret har ikke nogen billeder. Du kan tilføje dem ved at klikke på dette &quot;&quot; ikonet på GeoKret&#39;s side:
de_de: Dein GeoKret hat noch keine Bilder. Du kannst welche hinzufügen, indem Du auf der GeoKret-Seite auf dieses Icon klickst:
el_gr: &quot;&quot; GeoKret σας δεν έχει καμία εικόνα. Μπορείτε να τους προσθέσετε πατώντας σε αυτό το &quot;εικόνα&quot; για GeoKret της σελίδα:
fi_fi: Sinun GeoKretissäsi ei ole kuvia. Voit lisätä ne klikkaamalla tätä kuvaketta GeoKretin sivulla:
fr_fr: Votre GeoKret n'a pas de photo. Vous pouvez en ajouter en cliquant sur cette icône sur la page du GeoKret :
id_id: GeoKret anda tidak memiliki gambar apapun. Anda dapat menambah mereka dengan cara meng-klik di ikon ini pada halaman GeoKret:
it_it: Il tuo GeoKret non ha foto. Puoi aggiungerne cliccando su questa icona nella pagina del GeoKret:
ja_jp: GeoKret には写真がありません。GeoKret のページでこのアイコンをクリックすると追加できます:
lt_lt: &quot;Jūsų GeoKret neturi nuotraukų. Jūs galite pridėti juos spustelėję šią &quot;&quot; piktogramą GeoKret į puslapį:
nl_nl: Jouw GeoKret heeft geen toegevoegde foto’s. Je kunt ze toevoegen door op het icoon van je GeoKret pagina te klikken.
pl_pl: Twój GeoKret nie ma żadnych zdjęć. Możesz dodać takowe przez klik na ikonce na stronie Kreta:
ro_ro: &quot;&quot; GeoKret dvs. nu are nici o poza. Aveţi posibilitatea să le adăugaţi, făcând clic pe această pictogramă &quot;&quot; pe GeoKret Pagina:
ru_ru: У Вашего ГеоКрота нет картинок. Вы можете добавить их, нажав на эту иконку на странице ГеоКрота:
se_no: Denne GeoKretyen har ingen bilder. Du kan legge dem til ved å klikke på dette ikonet på GeoKretyens side:
sv_se: Din GeoKret har inga bilder. Du kan lägga till bilder genom att klicka på den här ikonen på din GeoKrets sida:
tr_tr: GeoKret'inizin herhangi bir resmi yok. GeoKret'in sayfasındaki bu simgeye tıklayarak ekleyebilirsiniz:
uk_ua: &quot;&quot; Ваш GeoKret немає фотографій. Ви можете додати їх, натиснувши на цю іконку &quot;&quot; на GeoKret на сторінці:
zh_cn: “”你GeoKret没有任何图片。您可以添加页面上的通过点击GeoKret这个“”图标：

source: GeoMap
cs_cz: GeoMapa
el_gr: ΓεωΧάρτης
nl_nl: GeoKaart
pl_pl: GeoMapka
ru_ru: Карта
se_no: GeoKart
zh_cn: GeoMap的

source: Add to group
bg_bg: Добави в група
ca_es: Afegeix al grup
cs_cz: Přidat do skupiny
da_dk: Tilføj til gruppe
de_de: Der Gruppe hinzufügen
el_gr: Προσθήκη στην ομάδα
fi_fi: Lisää ryhmään
fr_fr: Ajouter au groupe
id_id: Tambahkan ke kelompok
it_it: Aggiungi al gruppo
ja_jp: グループに追加
lt_lt: Įtraukti į grupę
nl_nl: Toevoegen aan groep
pl_pl: Dodaj do grupy
ro_ro: Adaugă la grup
ru_ru: Добавить в группу
se_no: Legg til i gruppen
sv_se: Lägg till grupp
tr_tr: Gruba ekle
uk_ua: Додати до групи
zh_cn: 添加到组

source: Private groups
bg_bg: Частни групи
ca_es: Els grups privats
cs_cz: Soukromé skupiny
da_dk: Private grupper
de_de: Private Gruppen
el_gr: Ιδιωτική ομάδες
fi_fi: Yksityiset ryhmät
fr_fr: Groupes privés
id_id: Kelompok pribadi
it_it: Gruppi privati
ja_jp: 非公開グループ
lt_lt: Privatūs grupės
nl_nl: Privé groepen
pl_pl: Grupy prywatne
ro_ro: Grupuri private
ru_ru: Закрытые группы
se_no: Private grupper
sv_se: Privata grupper
tr_tr: Özel gruplar
uk_ua: Закриті групи
zh_cn: 私人群组

source: Public groups
bg_bg: Обществени групи
ca_es: Grups públics
cs_cz: Veřejné skupiny
da_dk: Offentlige grupper
de_de: Öffentliche Gruppen
el_gr: Ανοιχτές ομάδες
fi_fi: Julkiset ryhmät
fr_fr: Groupes publics
id_id: Kelompok umum
it_it: Gruppi pubblici
ja_jp: 公開グループ
lt_lt: Viešos grupės
nl_nl: Publieke groepen
pl_pl: Grupy publiczne
ro_ro: Grupuri publice
ru_ru: Общедоступные группы
se_no: Offentlige grupper
sv_se: Offentliga grupper
tr_tr: Herkese açık gruplar
uk_ua: Відкриті групи
zh_cn: 公共通话组

source: Create group
bg_bg: Създайте група
ca_es: Crea un grup
cs_cz: Vytvořit skupinu
da_dk: Opret gruppe
de_de: Gruppe anlegen
el_gr: Δημιουργία ομάδας
fi_fi: Luo ryhmä
fr_fr: Créer un groupe
id_id: Buat kelompok
it_it: Crea gruppo
ja_jp: グループを作成
lt_lt: Sukurti grupę
nl_nl: Groep aanmaken
pl_pl: Stwórz grupę
ro_ro: Creaţi grup
ru_ru: Создать группу
se_no: Opprett gruppe
sv_se: Skapa grupp
tr_tr: Grup oluştur
uk_ua: Створити групу
zh_cn: 创建组

source: The group has been created succesfully
bg_bg: Групата е създадена успешно
ca_es: El grup ha estat creat amb èxit
cs_cz: Skupina vytvořena úspěšně
da_dk: Gruppen er blevet oprettet med succes
de_de: Die Gruppe wurde erfolgreich angelegt.
el_gr: Η ομάδα αυτή έχει δημιουργηθεί με επιτυχία
fi_fi: Ryhmä on luotu onnistuneesti
fr_fr: Le groupe a été créé avec succès
id_id: Kelompok sudah berhasil dibuat
it_it: Il gruppo è stato creato con successo
ja_jp: グループは正常に作成されました
lt_lt: Grupė buvo sukurta sėkmingai
nl_nl: De groep is succesvol aangemaakt
pl_pl: Grupa utworzona z powodzeniem
ro_ro: Grupul a fost creat cu succes
ru_ru: Группа успешно создана
se_no: Gruppen har blitt vellykket opprettet
sv_se: Gruppen har skapats
tr_tr: Grup başarılı bir şekilde oluşturuldu
uk_ua: Група була створена успішно
zh_cn: 本集团已成功创建

source: Go back to the geokret page
bg_bg: Върнете се в geokret страница
ca_es: Tornar a la pàgina geokret
cs_cz: Jdi zpět na stránku Geokrtka
da_dk: Gå tilbage til geokret side
de_de: Zurück zur GeoKret-Seite
el_gr: Επιστροφή στην GeoKret σελίδα
fi_fi: Siirry takaisin geokretin sivulle
fr_fr: Retourner à la page du GeoKret
id_id: Kembali ke halaman geokret
it_it: Torna alla pagina del geokret
ja_jp: ジオレットページに戻る
lt_lt: Grįžti į geokret puslapis
nl_nl: Terug naar de GeoKret pagina
pl_pl: Powróć do strony geokreta
ro_ro: Du-te înapoi la pagina geokret
ru_ru: Вернуться на страницу ГеоКрота
se_no: Tilbake til GeoKrety siden
sv_se: Gå tillbaka till GeoKretens sida
tr_tr: Geokret sayfasına geri dön
uk_ua: Повернутися до сторінки geokret
zh_cn: 返回到geokret页

source: Add the geokret to a group
bg_bg: Добавете geokret към група
ca_es: Afegiu el geokret a un grup
cs_cz: Přidat Geokrtka do skupiny
da_dk: Tilsæt geokret til en gruppe
de_de: Den GeoKret einer Gruppe hinzufügen
el_gr: Προσθέστε το GeoKret σε μια ομάδα
fi_fi: Lisää geokret ryhmään
fr_fr: Ajouter le GeoKret à un groupe
id_id: Tambahkan geokret ke sebuah kelompok
it_it: Aggiungi il GeoKret a un gruppo
ja_jp: ジオレットをグループに追加
lt_lt: Pridėti geokret į grupę
nl_nl: Voeg de GeoKret toe aan een groep
pl_pl: Dodaj geokreta do grupy
ro_ro: Adăugaţi geokret la un grup
ru_ru: Добавить ГеоКрота в группу
se_no: Legg til GeoKretyen til en gruppe
sv_se: Lägg till GeoKreten till en grupp
tr_tr: Geokret'i bir gruba ekle
uk_ua: Додати geokret до групи
zh_cn: 添加到一个组geokret

source: Group name
bg_bg: Името на групата
ca_es: Nom del grup
cs_cz: Název skupiny
da_dk: Gruppens navn
de_de: Gruppenname
el_gr: Όνομα ομάδας
fi_fi: Ryhmän nimi
fr_fr: Nom du groupe
id_id: Nama kelompok
it_it: Nome del gruppo
ja_jp: グループ名
lt_lt: Grupės pavadinimas
nl_nl: Groep naam
pl_pl: Nazwa grupy
ro_ro: Numele grupului
ru_ru: Название группы
se_no: Gruppenavn
sv_se: Gruppens namn
tr_tr: Grup adı
uk_ua: Назва групи
zh_cn: 组名称

source: Private
bg_bg: Частни
ca_es: Privada
cs_cz: Soukromé
da_dk: Privat
de_de: Privat
el_gr: Ιδιωτικός
fi_fi: Yksityinen
fr_fr: Privé
id_id: Pribadi
it_it: Privato
ja_jp: 非公開
lt_lt: Privatūs
nl_nl: Privé
pl_pl: Prywatna
ro_ro: Privat
ru_ru: Закрытая
se_no: Privat
sv_se: Privat
tr_tr: Özel
uk_ua: Приватні
zh_cn: 私人

source: Description
bg_bg: Описание
ca_es: Descripció
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
fi_fi: Kuvaus
id_id: Deskripsi
it_it: Descrizione
ja_jp: 説明
lt_lt: Aprašymas
nl_nl: Beschrijving
pl_pl: Opis
ro_ro: Descriere
ru_ru: Описание
se_no: Beskrivelse
sv_se: Beskrivning
tr_tr: Açıklama
uk_ua: Опис
zh_cn: 说明

source: Show group
bg_bg: Покажи група
ca_es: Mostra col.lectiva
cs_cz: Zobrazit skupinu
da_dk: Vis gruppe
de_de: Gruppe anzeigen
el_gr: Εμφάνιση ομάδα
fi_fi: Näytä ryhmä
fr_fr: Afficher le groupe
id_id: Tampilkan kelompok
it_it: Mostra gruppo
ja_jp: グループを表示
lt_lt: Rodyti grupė
nl_nl: Groep weergeven
pl_pl: Pokaż grupę
ro_ro: Expozitia de grup
ru_ru: Показать группу
se_no: Vis gruppe
sv_se: Visa grupp
tr_tr: Grubu göster
uk_ua: Показати групу
zh_cn: 显示组

source: Hall of fame
bg_bg: Зала на славата
ca_es: Sal de la fama
cs_cz: Síň slávy
de_de: Ruhm & Ehre
fi_fi: Sali fame
fr_fr: Contributeurs
id_id: Ketenaran
it_it: Ringraziamenti
ja_jp: ホールの名声。
lt_lt: lovs galerija
pl_pl: Aleja zasłużonych
ro_ro: Contribuitori
ru_ru: Зал славы
se_no: Æresgalleri
sv_se: Topplista
tr_tr: Onur listesi
uk_ua: Зал слави
zh_cn: 名人堂

source: Developers
cs_cz: Vývojáři
da_dk: Udviklere
de_de: Entwickler
el_gr: Προγραμματιστές
fi_fi: Kehittäjät
fr_fr: Développeurs
it_it: Sviluppatori
ja_jp: 開発者
nl_nl: Ontwikkelaars
pl_pl: Autorzy
ro_ro: Dezvoltatori
ru_ru: Разработчики
se_no: Utviklere
sv_se: Utvecklare
tr_tr: Geliştiriciler
uk_ua: Розробники
zh_cn: 开发者

source: Support
cs_cz: Podpora
el_gr: Υποστήριξη
fi_fi: Tuki
fr_fr: Assistance
it_it: Supporto
ja_jp: サポート
nl_nl: Ondersteuning
pl_pl: Wsparcie
ro_ro: Suport
ru_ru: Поддержка
se_no: Støtte
tr_tr: Destek
uk_ua: Підтримка
zh_cn: 支持

source: Help
bg_bg: Помощ
ca_es: Ajuda
cs_cz: Pomoc
da_dk: Hjælp
de_de: Hilfe
el_gr: Βοήθεια
fi_fi: Apua
fr_fr: Aide
id_id: Membantu
it_it: Aiuto
ja_jp: ヘルプ
lt_lt: Padti
pl_pl: Pomoc
ro_ro: Ajutor
ru_ru: Помощь
se_no: Hjelp
sv_se: Hjälp
tr_tr: Yardım
uk_ua: Допомога
zh_cn: 帮助

source: Translations
cs_cz: Překlady
da_dk: Oversættelser
de_de: Übersetzungen
el_gr: Μεταφράσεις
fi_fi: Käännökset
fr_fr: Traductions
it_it: Traduzioni
ja_jp: 翻訳
nl_nl: Vertalingen
pl_pl: Tłumaczenia
ro_ro: Traduceri
ru_ru: Переводы
se_no: Oversettelser
sv_se: Översättningar
tr_tr: Çeviriler
uk_ua: Переклади
zh_cn: 翻译

source: Credits
cs_cz: Tvůrci
da_dk: Medvirkende
de_de: Danksagung
el_gr: Συντελεστές
fi_fi: Tekijät
fr_fr: Crédits
it_it: Grazie a
ja_jp: クレジット
nl_nl: Bijdragen
pl_pl: Twórcy
ro_ro: Credite
ru_ru: Благодарности
se_no: Anerkjennelser
sv_se: Medverkande
tr_tr: Jenerik
uk_ua: Подяки
zh_cn: 致谢

source: Invalid input
bg_bg: Неправилно описание на входния
ca_es: Entrada no vàlida
cs_cz: Neplatná hodnota
da_dk: Ugyldigt input
de_de: Falsche Eingabe
el_gr: εισόδου Άκυρα
fr_fr: Saisie invalide
id_id: Masukan tidak valid
it_it: Input non valido
lt_lt: Negaliojantis įvedimo
nl_nl: Ongeldige invoer
pl_pl: Niepoprawne dane
ro_ro: Invalid de intrare
ru_ru: Неверный ввод
se_no: Ugyldig inndata
sv_se: Felaktig inmatning
tr_tr: Geçersiz giriş
uk_ua: Неправильний введення
zh_cn: 无效的输入

source: Rename image
bg_bg: Преименуване на изображението
ca_es: Canviar el nom de la imatge
cs_cz: Přejmenovat obrázek
da_dk: Omdøb billede
de_de: Bild umbenennen
el_gr: Μετονομασία εικόνας
fi_fi: Nimeä kuva uudelleen
fr_fr: Renommer l'image
id_id: Ganti nama gambar
it_it: Rinomina l'immagine
ja_jp: 画像の名前を変更
lt_lt: Pervardyti atvaizdą
nl_nl: Afbeelding hernoemen
pl_pl: Zmień nazwę obazka
ro_ro: Redenumire imagine
ru_ru: Переименовать изображение
se_no: Gi nytt navn til bilde
sv_se: Byt namn på bilden
tr_tr: Görseli yeniden adlandır
uk_ua: Перейменувати
zh_cn: 重命名图片

source: Image upload
bg_bg: Image качване
ca_es: De crrega d'imatges
cs_cz: Nahrát obrázek
da_dk: Upload billede
de_de: Bild hinzufügen
el_gr: Ανέβασμα εικόνας
fi_fi: Kuvan tuonti
fr_fr: Envoyer l'image
id_id: Mengunggah gambar
it_it: Carica la foto
ja_jp: 画像アップロード
lt_lt: kelti nuotrauk
nl_nl: Afbeelding uploaden
pl_pl: Wgranie obrazka
ro_ro: Incarca o imagine
ru_ru: Загрузка изображения
se_no: Bildeopplasting
sv_se: Bildöverföring
tr_tr: Resim yükle
zh_cn: 图片上传

source: Rename image of
bg_bg: Преименуване на изображението
ca_es: Canviar el nom de la imatge de
cs_cz: Přejmenuj obrázek z
da_dk: Omdøb billede af
de_de: Bild umbenennen für
el_gr: Μετονομασία εικόνα της
fi_fi: Nimeä kuva uudelleen
fr_fr: Renommer l'image de
id_id: Ubah nama gambar
it_it: Rinominare l'immagine di
ja_jp: 画像の名前を変更
lt_lt: Pervardyti atvaizdą
nl_nl: Afbeelding hernoemen van
pl_pl: Zmień obrazek
ro_ro: Redenumi imaginea
ru_ru: Переименовать изображение
se_no: Gi nytt navn til bilde av
sv_se: Byt namn på bilden av
tr_tr: Görseli yeniden adlandır
uk_ua: Перейменувати образ
zh_cn: 重命名图像

source: Upload image for
bg_bg: Качване на снимката, за да
ca_es: Carregar la imatge per a la
cs_cz: Nahraj obrázek z
da_dk: Upload billede til
de_de: Bild hinzufügen für
el_gr: Ανέβασε την εικόνα για το
fi_fi: Lataa kuva kohteelle
fr_fr: Envoyer une image pour
id_id: Mengunggah gambar untuk
it_it: Carica immagine per
ja_jp: アップロードする画像：
lt_lt: Įkelti vaizdą
nl_nl: Afbeelding toevoegen bij
pl_pl: Dodaj obrazek dla
ro_ro: Încărcaţi imagine pentru
ru_ru: Загрузить изображение для
se_no: Last opp bilde for
sv_se: Ladda upp bild för
tr_tr: İçin görsel yükle
uk_ua: Завантаження зображень для
zh_cn: 上传图像

source: Uploaded file too large
bg_bg: Добавен файлът е твърде голям
ca_es: Pujat arxiu massa gran
cs_cz: Soubor je příliš veliký
da_dk: Uploadet fil er for stor
de_de: Die hochgeladene Datei ist zu groß.
el_gr: Μεταφόρτωση αρχείου είναι πολύ μεγάλο
fi_fi: Ladattu tiedosto on liian suuri
fr_fr: La taille du fichier dépasse les limites autorisées
id_id: Mengunggah gambar terlalu besar
it_it: Il file caricato è troppo grande
ja_jp: アップロードされたファイルが大きすぎます
lt_lt: Įkeltas failas per didelis
nl_nl: Geuploade bestand is te groot
pl_pl: Plik obrazka jest za duży
ro_ro: Încărcat fişier prea mare
ru_ru: Загруженный файл слишком большой
se_no: Den opplastede filen er for stor
sv_se: Den uppladdade bilden är för stor
tr_tr: Yüklenen dosya çok büyük
uk_ua: Завантажений файл занадто великий
zh_cn: 上传文件过大

source: Uploaded image format not supported
bg_bg: Добавен графичен формат не се поддържа
ca_es: Pujat format d&#39;imatge no és compatible
cs_cz: Nepodporovaný formát souboru
da_dk: Uploadet billede understøttes ikke
de_de: Die hochgeladene Bilddatei hat kein zulässiges Format.
el_gr: Αναρτήθηκε μορφή εικόνας δεν υποστηρίζεται
fi_fi: Ladattua kuvamuotoa ei tueta
fr_fr: Format d'image non pris en charge
id_id: Format gambar yang diunggah tidak didukung
it_it: Formato dell'immagine caricata non supportato
ja_jp: アップロードされた画像形式はサポートされていません
lt_lt: Sudėjo vaizdo formatas nepalaikomas
nl_nl: Geuploade afbeelding wordt niet ondersteund
pl_pl: Tych formatów nie obsługujemy
ro_ro: Încărcat format imagine nu sunt acceptate
ru_ru: Формат загруженного изображения не поддерживается
se_no: Opplastet bildeformat er ikke støttet
sv_se: Bildformatet stödjs ej
tr_tr: Yüklenen görsel formatı desteklenmiyor
uk_ua: Завантажено формат зображення не підтримується
zh_cn: 上传的图片格式不支持

source: Other error
bg_bg: Други грешка
ca_es: Un altre error
cs_cz: Jiná chyba
da_dk: Andre fejl
de_de: Sonstiger Fehler
el_gr: Άλλο σφάλμα
fi_fi: Muu virhe
fr_fr: Autre erreur
id_id: Kesalahan lainnya
it_it: Altro errore
ja_jp: その他のエラー
lt_lt: Kita klaida
nl_nl: Andere fout
pl_pl: Jakiś inny (wiel)błąd
ro_ro: Alte eroare
ru_ru: Другая ошибка
se_no: Annen feil
sv_se: Annat fel
tr_tr: Diğer hata
uk_ua: Інша помилка
zh_cn: 其他错误

source: Image dimension(s) too large (width and/or height)
bg_bg: Image измерение (а) прекалено големи (ширина и / или височината)
ca_es: Dimensió de la imatge (s) (ample i / o l&#39;alçada) és massa gran
cs_cz: Obrázek je velmi velký (šířka nebo i délka)
da_dk: Billede dimension (er) for stor (bredde og / eller højde)
de_de: Das Bild ist zu breit bzw. zu hoch.
el_gr: Εικόνα διάσταση (ες) είναι πολύ μεγάλο (πλάτος και / ή το ύψος)
fi_fi: Kuvan mitat liian suuri (leveys ja/tai korkeus)
fr_fr: Dimensions de l'image (largeur et/ou hauteur) trop importantes
id_id: Dimensi gambar terlalu besar (lebar dan / atau tinggi)
it_it: Dimensioni immagine (larghezza e/o altezza) troppo grandi
ja_jp: 画像サイズが大きすぎます (幅および/または高さ)
lt_lt: Vaizdo aspektas (-ai) per didelis (plotis ir / arba aukštis)
nl_nl: Afbeelding is te groot (breedte en/of hoogte)
pl_pl: Rozmiary obrazka za duże (wysokość lub szerokość)
ro_ro: Dimensiune imagine (e) (lăţimea şi / sau înălţimea) prea mare
ru_ru: Размеры картинки слишком велики (ширина и/или высота)
se_no: Bilde størrelse(r) er for stor (bredde og/eller høyde)
sv_se: Bildens dimensioner är för stora (Bredd och/eller höjd)
tr_tr: Görsel boyutu(ları) çok büyük (genişlik ve/veya yükseklik)
uk_ua: Зображення розмір (и) занадто великий (ширина і / або висота)
zh_cn: 图像尺寸（s）过大（宽度和/或高度）
