Repository: geokrety/geokrety-website
Catalog: website/rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, ro_ro, ru_ru, se_no, sv_se, tr_tr, uk_ua, zh_cn

source: Serbia
cs_cz: V položce týkající se subjektu „Ecocert SA“ se bod 3 mění takto:
da_dk: Serbien
de_de: Serbien
el_gr: Σερβία
fr_fr: Serbie
ja_jp: セルビア共和国
nl_nl: Servië
ru_ru: Сербия
sv_se: Serbien
tr_tr: Sırbistan
uk_ua: Сербія
zh_cn: 塞尔维亚

source: Serbia and Montenegro
cs_cz: Srbsko a Černá Hora
da_dk: Serbien og Montenegro
de_de: Serbien und Montenegro
el_gr: Σερβία και Μαυροβούνιο
fi_fi: Serbia ja Montenegro
fr_fr: Serbie et Monténégro
it_it: Serbia Montenegro
ja_jp: セルビアとモンテネグロ
nl_nl: Servië en Montenegro
pl_pl: Serbia i Czarnogóra
ro_ro: Serbia şi Muntenegru
ru_ru: Сербия и Черногория
sv_se: Serbien och Montenegro
tr_tr: Sırbistan ve Karadağ
uk_ua: Сербія і Чорногорія
zh_cn: 塞尔维亚和黑山

source: Seychelles
de_de: Seychellen
el_gr: Σεϋχέλλες
fi_fi: Seychellit
nl_nl: Seychellen
pl_pl: Seszele
ru_ru: Сейшельские острова
sv_se: Seychellerna
tr_tr: Seyşeller

source: Slovenia
de_de: Slowenien
el_gr: Σλοβενία
fr_fr: Slovénie
nl_nl: Slovenië
pl_pl: Słowenia
ru_ru: Словения
sv_se: Slovenien
tr_tr: Slovenya

source: Zimbabwe
de_de: Simbabwe
el_gr: Ζιμπάμπουε
ru_ru: Зимбабве
tr_tr: Zimbabve

source: Slovakia
cs_cz: Slovensko
da_dk: Slovakiet
de_de: Slowakei
el_gr: Σλοβακία
fr_fr: Slovaquie
it_it: Slovacchia
ja_jp: スロバキア
nl_nl: Slowakije
pl_pl: Słowacja
ro_ro: Slovacia
ru_ru: Словакия
sv_se: Slovakien
tr_tr: Slovakya
uk_ua: Словаччина
zh_cn: 斯洛伐克

source: Soviet Union
cs_cz: Sovětský svaz
da_dk: Sovjetunionen
de_de: Sowjet Union
el_gr: Σοβιετική Ένωση
fi_fi: Neuvostoliitto
fr_fr: Union Soviétique
it_it: Unione Sovietica
ja_jp: ソビエト連邦
nl_nl: Rusland
pl_pl: Rosja
ro_ro: Uniunea Sovietică
ru_ru: Советский Союз
sv_se: Sovjetunionen
tr_tr: Sovyetler Birliği
uk_ua: СРСР
zh_cn: 苏联联盟

source: Sri Lanka
cs_cz: Šrí Lanka
el_gr: Σρι Λάνκα
ja_jp: スリランカ
ru_ru: Шри-Ланка
uk_ua: Шрі-Ланка
zh_cn: 斯里兰卡

source: South Africa
cs_cz: Jižní Afrika
da_dk: Sydafrika
de_de: Südafrika
el_gr: Νότια Αφρική
fi_fi: Etelä-Afrikka
fr_fr: Afrique du Sud
it_it: Sudafrica
ja_jp: 南アフリカ
nl_nl: Zuid Afrika
pl_pl: Republika Południowej Afryki
ro_ro: Africa de Sud
ru_ru: Южная Африка
se_no: Sør-Afrika
sv_se: Sydafrika
tr_tr: Güney Afrika
uk_ua: Південна Африка
zh_cn: 南非

source: Sudan
el_gr: Σουδάν
fr_fr: Soudan
nl_nl: Soedan
ru_ru: Судан

source: South Georgia and the South Sandwich Islands
cs_cz: Jižní Georgie a Jižní Sandwichovy ostrovy
da_dk: South Georgia og South Sandwich Islands
de_de: Südgeorgien und die südlichen Sandwichinseln
el_gr: Νότια Γεωργία και Νότιοι Νήσοι Σάντουιτς
fi_fi: Etelä-Georgia ja eteläiset Sandwichsaaret
fr_fr: Georgie du Sud et Îles Sandwich du Sud
it_it: Georgia del Sud e isole Sandwich meridionali
ja_jp: サウスジョージア島と南サンドイッチ諸島
nl_nl: Zuid-Georgië en de Zuidelijke Sandwicheilanden
pl_pl: Georgia Południowa i Sandwich Południowy
ro_ro: Georgia de Sud și Insulele Sandwich de Sud
ru_ru: Южная Джорджия и Южные Сендвичевы Острова
se_no: Sør-Georgia og Sør-Sandwichøyene
sv_se: Sydgeorgien och Sydsandwichöarna
tr_tr: Güney Georgia ve Güney Sandwich Adaları
uk_ua: Південна Джорджія та Південні Сандвічеві Острови
zh_cn: 南乔治亚岛和南桑威奇群岛

source: Svalbard and Jan Mayen
cs_cz: Svalbard a Jan Mayen
da_dk: Svalbard og Jan Mayen
de_de: Spitzbergen und Jan Mayen
el_gr: Σβάλμπαρντ και Γιαν Μαγιέν
fi_fi: Huippuvuoret ja Jan Mayen
fr_fr: Svalbard et Jan Mayen
it_it: Svalbard e Jan Mayen
ja_jp: スバールバル諸島とヤンマイエン島
nl_nl: Spitsbergen en Jan Mayen
pl_pl: Svalbard i Jan Mayen
ro_ro: Svalbard și Jan Mayen
ru_ru: Шпицберген и Ян-Майен
se_no: Svalbard og Jan Mayen
sv_se: Svalbard och Jan Mayen
tr_tr: Svalbard ve Jan Mayen
uk_ua: Шпіцберген і Ян-Маєн
zh_cn: 斯瓦尔巴德和扬马延文

source: Syria
cs_cz: Sýrie
da_dk: Syrien
de_de: Syrien
el_gr: Συρία
fi_fi: Syyria
fr_fr: Syrie
it_it: Siria
ja_jp: シリア語
nl_nl: Syrië
ro_ro: Siria
ru_ru: Сирия
sv_se: Syrien
tr_tr: Suriye
uk_ua: Сирія
zh_cn: 阿拉伯叙利亚共和国

source: Taiwan
cs_cz: Thajsko
el_gr: Ταϊβάν
fr_fr: Taïwan
ja_jp: 台湾
pl_pl: Tajwan
ru_ru: Тайвань
tr_tr: Tayvan
uk_ua: Тайвань
zh_cn: 台湾省

source: Thailand
el_gr: Ταϊλάνδη
fi_fi: Thaimaa
fr_fr: Thaïlande
it_it: Tailandia
pl_pl: Tajlandia
ru_ru: Таиланд
tr_tr: Tayland

source: Tanzania
de_de: Tansania
el_gr: Τανζανία
fi_fi: Tansania
fr_fr: Tanzanie
ru_ru: Танзания
tr_tr: Tanzanya

source: Togo
cs_cz: Jihoafrická republika
el_gr: Τόγκο
ja_jp: トーゴ
ro_ro: Comutare
ru_ru: Того
uk_ua: Того
zh_cn: 多哥

source: Trinidad and Tobago
cs_cz: Trinidad a Tobago
da_dk: Trinidad og Tobago
de_de: Trinidad und Tobago
el_gr: Τρινιντάντ και Τομπάγκο
fi_fi: Trinidad ja Tobago
fr_fr: Trinidad et Tobago
it_it: Trinidad e Tobago
ja_jp: トリニダード・トバゴ
nl_nl: Trinidad en Tobago
pl_pl: Trynidad i Tobago
ro_ro: Trinidad și Tobago
ru_ru: Тринидад и Тобаго
se_no: Trinidad og Tobago
sv_se: Trinidad och Tobago
tr_tr: Trinidad ve Tobago
uk_ua: Тринідад і Тобаго
zh_cn: 特立尼达和多巴哥

source: Chad
cs_cz: Čad
da_dk: Tchad
de_de: Tschad
el_gr: Τσαντ
fi_fi: Tšad
fr_fr: Tchad
it_it: Ciad
ja_jp: チャド語
nl_nl: Tsjaad
pl_pl: Czad
ro_ro: Ciad
ru_ru: Чад
se_no: Tsjad
sv_se: Tchad
tr_tr: Çad
uk_ua: Чад
zh_cn: 乍得

source: Tunisia
de_de: Tunesien
el_gr: Τυνησία
fr_fr: Tunisie
nl_nl: Tunesië
pl_pl: Tunezja
ru_ru: Тунис
sv_se: Tunisien
tr_tr: Tunus

source: Turkey
cs_cz: Kostarika
da_dk: Tyrkiet
de_de: Türkei
el_gr: Τουρκία
fi_fi: Turkki
fr_fr: Turquie
it_it: Turchia
ja_jp: トルコ
nl_nl: Turkije
pl_pl: Turcja
ro_ro: Turcia
ru_ru: Турция
se_no: Tyrkia
sv_se: Turkiet
tr_tr: Türkiye
uk_ua: Індик
zh_cn: 土耳其

source: Ukraine
cs_cz: Ukrajina
el_gr: Ουκρανία
fi_fi: Ukraina
it_it: Ucraina
ja_jp: ウクライナ
nl_nl: Oekraïne
pl_pl: Ukraina
ro_ro: Ucraina
ru_ru: Украина
se_no: Ukraina
sv_se: Ukraina
tr_tr: Ukrayna
uk_ua: Україна
zh_cn: 乌克兰

source: Uganda
el_gr: Ουγκάντα
fr_fr: Ouganda
nl_nl: Oeganda
ru_ru: Уганда

source: Hungary
cs_cz: Estonsko
da_dk: Ungarn
de_de: Ungarn
el_gr: Ουγγαρία
fi_fi: Unkari
fr_fr: Hongrie
it_it: Ungheria
ja_jp: ハンガリー
nl_nl: Hongarije
pl_pl: Węgry
ro_ro: Ungaria
ru_ru: Венгрия
se_no: Ungarn
sv_se: Ungern
tr_tr: Macaristan
uk_ua: Угорщина
zh_cn: 匈牙利

source: United States
cs_cz: Spojené státy americké
da_dk: Amerikas Forenede Stater
de_de: Vereinigte Staaten
el_gr: Ηνωμένες Πολιτείες
fi_fi: Yhdysvallat
fr_fr: États-Unis
it_it: Stati Uniti
ja_jp: アメリカ
nl_nl: Verenigde Staten
pl_pl: Stany Zjednoczone
ro_ro: Statele Unite
ru_ru: Соединенные Штаты Америки
se_no: Amerikas forente stater
sv_se: USA
tr_tr: Birleşik Devletler
uk_ua: Сполучені Штати Америки
zh_cn: 美国

source: USA
cs_cz: Spojené státy americké
el_gr: ΗΠΑ
fi_fi: Yhdysvallat
fr_fr: États-Unis
ja_jp: アメリカ
ro_ro: SUA
ru_ru: США
tr_tr: ABD
uk_ua: США
zh_cn: 美国

source: Uzbekistan
de_de: Usbekistan
el_gr: Ουζμπεκιστάν
fr_fr: Ouzbékistan
nl_nl: Oezbekistan
ru_ru: Узбекистан
se_no: Usbekistan
tr_tr: Özbekistan

source: Holy See
cs_cz: Svatý
da_dk: Hellig Se
de_de: Heiliger Stuhl
el_gr: Βατιακανό
fi_fi: Pyhä Näkymä
fr_fr: Vatican
it_it: Città del Vaticano
ja_jp: <unk>
nl_nl: Heilige Zee
pl_pl: Watykan
ro_ro: Sfântul Scaun
ru_ru: Ватикан
se_no: Vatikanstaten
sv_se: Heliga stolen
uk_ua: Ватикан
zh_cn: 罗马教廷

source: United Arab Emirates
cs_cz: Spojené arabské emiráty
da_dk: De Forenede Arabiske Emirater
de_de: Vereinigte Arabische Emirate
el_gr: Ηνωμένα Αραβικά Εμιράτα
fi_fi: Yhdistyneet Arabiemiirikunnat
fr_fr: Émirats Arabes Unis
it_it: Emirati Arabi Uniti
ja_jp: アラブ首長国連邦
nl_nl: Verenigde Arabische Emiraten
pl_pl: Zjednoczone Emiraty Arabskie
ro_ro: Emiratele Arabe Unite
ru_ru: Объединенные Арабские Эмираты
se_no: De forente arabiske emirater
sv_se: Förenade Arabemiraten
tr_tr: Birleşik Arap Emirlikleri
uk_ua: ОАЕ
zh_cn: 阿拉伯联合酋长国

source: Vietnam
el_gr: Βιετνάμ
fr_fr: Viêtnam
pl_pl: Wietnam
ru_ru: Вьетнам

source: United States Virgin Islands
cs_cz: Americké Panenské ostrovy
da_dk: De Forenede Staters Jomfruøer
de_de: Amerikanische Jungferninseln
el_gr: Αμερικανικές Παρθένοι Νήσοι
fi_fi: Yhdysvaltain Neitsytsaaret
fr_fr: Îles Vierges des États-Unis
it_it: Isole Vergini americane
ja_jp: アメリカ領ヴァージン諸島
nl_nl: Amerikaanse Maagdeneilanden
pl_pl: Wyspy Dziewicze Stanów Zjednoczonych
ro_ro: Insulele Virgine Americane
ru_ru: Виргинские Острова (США)
se_no: Usas ytre småøyer
sv_se: Amerikanska Jungfruöarna
tr_tr: Birleşik Devletler Virgin Adaları
uk_ua: Американські Віргінські острови
zh_cn: 十一. 美属维尔京群岛

source: Mobile
cs_cz: Mobil
da_dk: Mobil
de_de: Mobil
el_gr: Κινητό
fi_fi: Mobiili
it_it: Cellulare
ja_jp: モバイル
nl_nl: Mobiel
pl_pl: Mobilna
ro_ro: Mobil
ru_ru: Мобильная
se_no: Mobil
sv_se: Mobil
tr_tr: Mobil
uk_ua: Мобільний
zh_cn: 移动设备

source: BIT Cache
cs_cz: BIT keš
el_gr: Κρύπτη ΒΙΤ
fi_fi: Bit Välimuisti
fr_fr: Cache BIT
it_it: Cache BIT
ja_jp: BITキャッシュ
pl_pl: Skrzynka BIT
ro_ro: Cache BIT
ru_ru: Тайник BIT
uk_ua: BIT-кеш
zh_cn: BIT 缓存

source: Cemetery
cs_cz: Hřbitov
da_dk: Kirkegård
de_de: Friedhof
el_gr: Νεκροταφείο
fi_fi: Hautausmaa
fr_fr: Cimetière
it_it: Cimitero
ja_jp: 墓場
nl_nl: Begraafplaats
pl_pl: Cmentarz
ro_ro: Cimitir
ru_ru: Кладбище
se_no: Gravplass
sv_se: Kyrkogård
tr_tr: Mezarlık
uk_ua: Кладовище
zh_cn: 墓地

source: Drive-In
cs_cz: Jízda
da_dk: Kørsel Ind
ja_jp: ドライブ イン
pl_pl: Jazda
ru_ru: Заезд на авто
se_no: Parker og finn
uk_ua: Драйв-В
zh_cn: 驾驶者入门

source: Event
cs_cz: Událost
da_dk: Begivenhed
el_gr: Εκδήλωση
fi_fi: Tapahtuma
fr_fr: Événement
it_it: Evento
ja_jp: イベント
nl_nl: Evenement
pl_pl: Wydarzenie
ro_ro: Eveniment
ru_ru: Событие
se_no: Arrangement
sv_se: Händelse
tr_tr: Etkinlik
uk_ua: Подія
zh_cn: 事件

source: Multicache
el_gr: Πολυκρύπτη
fi_fi: Monisältö
ru_ru: Пошаговый тайник
tr_tr: Çoklu Cache
uk_ua: Мультикеш
zh_cn: 多功能缓存

source: Mystery
cs_cz: Tajemství
da_dk: Mysterium
el_gr: Μυστηρίου
fi_fi: Mysteeri
fr_fr: Mystère
it_it: Mistero
nl_nl: Mysterie
pl_pl: Tajemnica
ro_ro: Mister
ru_ru: Тайник-загадка
se_no: Mysterie
sv_se: Mysterium
tr_tr: Gizemli
uk_ua: Таємниця
zh_cn: 神秘的

source: Unknown cache
cs_cz: Neznámá keš
da_dk: Ukendt cache
de_de: Unbekannter Cache
el_gr: Κρύπτη γρίφου
fi_fi: Tuntematon välimuisti
fr_fr: Cache de type inconnu
it_it: Cache sconosciuta
ja_jp: 不明なキャッシュ
nl_nl: Onbekende cache
pl_pl: Nieznany kesz
ro_ro: Geocutie necunoscută
ru_ru: Неизвестный тайник
se_no: Ukjent Cache
sv_se: Okänd cache
tr_tr: Bilinmeyen cache
uk_ua: Невідомий кеш
zh_cn: 未知缓存

source: Virtual
cs_cz: Virtuální
da_dk: Virtuel
de_de: Virtuell
el_gr: Εικονική
fi_fi: Virtuaalinen
fr_fr: Virtuelle
it_it: Virtuale
ja_jp: 仮想設定
nl_nl: Virtueel
pl_pl: Wirtualna
ru_ru: Виртуальный тайник
se_no: Virtuell
sv_se: Virtuell
tr_tr: Sanal
uk_ua: Віртуальний
zh_cn: 虚拟的

source: Webcam
cs_cz: Webová kamera
el_gr: Κάμερα διαδικτύου
fi_fi: Web-kamera
ja_jp: ウェブカメラ
ro_ro: Cameră web
ru_ru: Веб-камера
se_no: Webkamera
sv_se: Webbkamera
tr_tr: Veb kamerası
uk_ua: Веб-камера
zh_cn: 摄像头

source: Guest Book
cs_cz: Objednávka pro hosty
da_dk: Gæste Bog
de_de: Gästebuch
el_gr: Βιβλίο επισκεπτών
fi_fi: Vieras Kirja
fr_fr: Livre d'or
it_it: Libro degli ospiti
ja_jp: ゲストブック
nl_nl: Gastenboek
pl_pl: Księga gości
ro_ro: Carte de vizitatori
ru_ru: Гостевая книга
se_no: Gjestebok
sv_se: Gästbok
tr_tr: Ziyaretçi Defteri
uk_ua: Гостьова книга
zh_cn: 访客书

source: Other
cs_cz: Ostatní
da_dk: Andet
de_de: Sonstige
el_gr: Άλλη
fi_fi: Muu
fr_fr: Autre
it_it: Altro
ja_jp: その他
nl_nl: Anders
pl_pl: Inne
ro_ro: Altele
ru_ru: Другое
se_no: Andre
sv_se: Annat
tr_tr: Diğer
uk_ua: Інше
zh_cn: 其他

source: Quiz
cs_cz: Kvíz
el_gr: Κουίζ
fi_fi: Tietokilpailu
ja_jp: クイズ
nl_nl: Puzzel
ro_ro: Chestionar
ru_ru: Викторина
sv_se: Frågesport
tr_tr: Test
uk_ua: Вікторина
zh_cn: 测验

source: Math / physics cache
cs_cz: Mezipaměť matematiky a fyziky
da_dk: Matematik / fysik cache
de_de: Mathe-/Physikcache
el_gr: Κρύπτη Μαθηματικών / Φυσικής
fi_fi: Matematiikka / fysiikan kätkö
fr_fr: Géocache physique / math
it_it: Cache matematica / fisica
ja_jp: 数学/物理キャッシュ
nl_nl: Wiskunde/natuurkunde cache
pl_pl: Pamięć podręczna matematyki / fizyki
ro_ro: Geocutie matematică / fizică
ru_ru: Математический / физический тайник
se_no: Matte/Fysikk Cache
sv_se: Matte/fysik-cache
uk_ua: Математика / фізична кеш
zh_cn: 数学/物理缓存

source: Medical Facility
cs_cz: Lékařské zařízení
da_dk: Medicinsk Facilitet
de_de: Medizinische Einrichtung
el_gr: Ιατρική Μονάδα
fi_fi: Lääketieteellinen Laitos
fr_fr: Service Médical
it_it: Istituto Medico
ja_jp: 医療施設
nl_nl: Medische Voorzieningen
pl_pl: Obiekt medyczny
ro_ro: Facilitate medicală
ru_ru: Медицинское учреждение
se_no: Medisinske anlegg
sv_se: Medicinsk anläggning
tr_tr: Tıbbi Tesis
uk_ua: Медична Установка
zh_cn: 医疗设施

source: Unknowncache
cs_cz: Neznámá keš
da_dk: Ukendt cache
de_de: Unbekannter Cache
el_gr: Κρύπτη γρίφου
fi_fi: Tuntematon
fr_fr: Cache de type inconnu
it_it: Cache sconosciuta
ja_jp: 不明なキャッシュ
nl_nl: Onbekende Cache
pl_pl: Nieznana skrzynka
ro_ro: Cache necunoscut
ru_ru: Неизвестный тайник
se_no: Ukjendt cache
sv_se: Okänd cache
uk_ua: Невідомо
zh_cn: 未知缓存

source: Own cache
cs_cz: Vlastní keš
da_dk: Egen cache
de_de: Eigener Cache
el_gr: Ιδιόκτητη κρύπτη
fi_fi: Oma kätkö
fr_fr: Votre cache
it_it: Cache propria
ja_jp: 自分のキャッシュ
nl_nl: Eigen Cache
pl_pl: Własna skrzynka
ro_ro: Geocutie proprie
ru_ru: Свой тайник
se_no: Egen cache
sv_se: Egen cache
tr_tr: Sahip olunan cache
uk_ua: Власна кеш
zh_cn: 自己的缓存

source: Podcast cache
cs_cz: Mezipaměť Podcast
el_gr: Κρύπτη Podcast
fi_fi: Podcastin välimuisti
fr_fr: Cache Podcast
it_it: Cache podcast
ja_jp: ポッドキャストキャッシュ
pl_pl: Pamięć podcastu
ro_ro: Memoria cache Podcast
ru_ru: Тайник-подкаст
uk_ua: Кеш Подкастів
zh_cn: 播客缓存

source: Unusual box
cs_cz: Neobvyklé pole
da_dk: Usædvanlig boks
de_de: Ungewöhnlicher Behälter
el_gr: Ασυνήθιστο κουτί
fi_fi: Epätavallinen laatikko
fr_fr: Boîte insolite
it_it: Scatola insolita
ja_jp: ふつうのボックス
nl_nl: Ongebruikelijke box
pl_pl: Nietypowe pole
ro_ro: Cutie neobișnuită
ru_ru: Необычная коробка
se_no: Uvanlig boks
sv_se: Ovanlig låda
uk_ua: Нетипова коробка
zh_cn: 异常框

source: OK
el_gr: ΟΚ
uk_ua: Гаразд
zh_cn: 好的

source: Normal day
cs_cz: Běžný den
de_de: Normaler Tag
el_gr: Μια κανονική μέρα
fr_fr: Une journée normale :)
it_it: Un giorno normale
nl_nl: Normale dag
pl_pl: Zwykły dzień
ro_ro: Ziua normală
se_no: Normal dag
sv_se: Normal dag
uk_ua: Нормальний день
zh_cn: 普通日

source: Letterbox
el_gr: Γραμματοιβώτιο
fr_fr: Boîte aux lettres
it_it: Cassetta delle lettere

source: It seems that <a href='mypage.php?userid=%s'>your account</a> has already been created.
bg_bg: Изглежда, че <а HREF = 'mypage.php? Потребителско име = %s '> профила си </ A> вече е бил създаден.
ca_es: Pel que sembla, <a href = 'mypage.php? Userid = %s '> seu compte </ a> ja ha estat creat.
id_id: Itu tampaknya bahwa <a href='mypage.php?userid=%s'>akun anda</a> sudah pernah dibuat.
it_it: Sembra che <a href='mypage.php?userid=%s'>il tuo account</a> sia già stato creato.
lt_lt: Atrodo, kad <a href = 'mypage.php? Userid = %s '> sąskaitoje </ a>, jau buvo sukurta.
nl_nl: Het lijkt dat <a href='mypage.php?userid=%s'>mijn account</a> al eens eerder is aangemaakt.
pl_pl: Wygląda na to, że <a href='mypage.php?userid=%s'>Twoje konto</a> zostało już utworzone.
tr_tr: Görünüşe göre <a href='mypage.php?userid=%s'>hesabınız</a> zaten oluşturulmuş durumda.
zh_cn: 这似乎是<A HREF ='mypage.php用户ID = %s '您的帐户</ A>已经被创建。

source: As we have been collecting waypoints of significant number of caches (%s) caches around the world - <a href="help.php#fullysupportedwaypoints">click here</a> for a list of supported services) we decided to generate a transparent map of those caches for garmin units (img format). Now you can have all those caches on one map (actually: mapset).
bg_bg: Както ние сме били събиране на точки на значителен брой кеш ( %s ) кеш по целия свят - href="help.php#fullysupportedwaypoints"> <a кликнете тук </ A> за списък на поддържаните услуги) решихме да генерира прозрачна карта на тези кеш за единици Garmin (IMG формат). Сега може да имате всички тези кеш на една карта (всъщност mapset).
id_id: Seperti titik poin yang telah kita telah kumpulkan dari jumlah yang signifikan dari cache (%s) cache di seluruh dunia - <a href="help.php#fullysupportedwaypoints">klik di sini</a> untuk daftar layanan yang didukung) kami memutuskan untuk membuat cache peta transparan untuk unit garmin (format img). Sekarang anda dapat memiliki mereka semua pada cache satu peta (sebenarnya: mapset).
it_it: Siccome abbiamo raccolto i waypoint di un numero significativo (%s) di cache in tutto il mondo - <a href="help_generate.php?help=it#fullysupportedwaypoints">clicca qui</a> per un elenco dei servizi supportati) abbiamo deciso di generare una mappa trasparente di queste cache per i dispositivi garmin (formato img). Ora è possibile avere tutte le cache in una sola mappa (o meglio: set di mappe).
lt_lt: Kaip mes buvo surinkti nemažai talpyklos kelio taškus ( %s ) talpyklos visame pasaulyje - <a href="help.php#fullysupportedwaypoints"> spauskite čia </ a> remiamų paslaugų sąrašą) mes nusprendėme sukurti skaidrią žemėlapį tų Garmin vienetų (IMG formatas) talpyklos. Dabar Jūs galite turėti visus tuos viename žemėlapyje (iš tikrųjų: mapset) talpyklos.
nl_nl: We hebben belangrijke waypoints verzameld van vele caches (%s) caches over de hele wereld - <a href="help.php#fullysupportedwaypoints">klik hier</a> om een lijst te zien van ondersteunende services) we hebben besloten om een transparante kaart te genereren voor de garmin units (img formaat). Je kunt ze nu allemaal op een kaart combineren (actually: mapset).
pl_pl: Jako, że nasz serwis zbiera informacje o znacznej liczbie waypointów z różnych serwisów (%s) - <a href="help_generate.php?help=pl#fullysupportedwaypoints">sam zobacz</a> - wpadliśmy na pomysł, aby z tych waypointów generować mapkę keszy dla odbiorników GPS garmina. Mapka jest transparentna, w formacie img, dostarczana wraz z windowsowym instalatorem (działa również pod linuxem + wine :).
tr_tr: Önemli sayıda önbellek (% s) önbelleklerini dünya çapında yol işaretleri toplamak için - bir <a href="help.php#fullysupportedwaypoints"> desteklenen hizmetlerin bir listesi için buraya tıklayın </a>, Garmin biirimleri için bu önbelleklerin şeffaf haritası (img biçimi). Artık tüm önbelleklerini tek haritaya (aslında mapset) sahip olabilirsin.
zh_cn: 正如我们已经收集相当数量的高速缓存的航点（ %s ）世界各地的缓存- <a href="help.php#fullysupportedwaypoints">单击此处</ a>的列表，支持的服务），我们决定这些缓存为的GARMIN单位（img格式）生成一个透明的地图。现在你可以在一张地图（实际上是：地图集）的所有高速缓存。

source: help.php#geokretytypes
cs_cz: http://wiki.geocaching.cz/wiki/Geokrtek#Typy_GeoKrtk.C5.AF
de_de: help_generate.php?help=de#geokretytypes
fr_fr: help_generate.php?help=fr#geokretytypes
it_it: help_generate.php?help=it#geokretytypes
nl_nl: help_generate.php?help=nl#geokretytypes
pl_pl: help_generate.php?help=pl#geokretytypes
ro_ro: help.php#geokretytype

source: This service is similar to TravelBug(TM) or GeoLutins and aims at tracking things you put to geocache containers... <a href="help.php#about">read more...</a>
it_it: Questo servizio è simile a TravelBug(tm) o GeoLutins e ti permette di seguire i viaggi degli oggetti che hai messo in una geocache... <a href="help_generate.php?help=it#about">Leggi di più...</a>
nl_nl: Deze service is vergelijkbaar met TravelBug(TM) of GeoLutins en heeft als doel het volgen van persoonlijke items via caches... <a href="help.php#about">lees meer...</a>
pl_pl: Jest to serwis podobny do TravelBugów lub GeoLutynek i ma na celu umożliwienie śledzenia rzeczy, które wkładasz do pojemików geocache (ale nie tylko!) <a href="help_generate.php?help=pl#about">czytaj więcej...</a>
tr_tr: GeoKrety.org'a hoş geldiniz! Bu hizmet TravelBug(TM) veya Geolutins'e benzer ve geocache konteynerlerine koyduğunuz şeyleri izlemeyi amaçlıyor... <a href="help.php#about"> daha fazlasını oku ... </a>
zh_cn: 此服务类似于“TravelBug(TM)”或“GeoLutins”，旨在跟踪你放到地理宝藏容器的东西... <a href="help.php#about">阅读更多...</a>

source: help.php#about
cs_cz: http://wiki.geocaching.cz/wiki/Geokrtek#Co_jsou_GeoKrety
da_dk: hjælp.php#om
fr_fr: help_generate.php?help=fr#about
it_it: help_generate.php?help=it#about
nl_nl: help.php#over
pl_pl: help_generate.php?help=pl#about
uk_ua: help.php#Про компанію
zh_cn: 帮助.php#about

source: help.php#Chooselogtype
cs_cz: http://wiki.geocaching.cz/wiki/Geokrtek#Typy_log.C5.AF
de_de: help_generate.php?help=de#Chooselogtype
fr_fr: help_generate.php?help=fr#Chooselogtype
it_it: help_generate.php?help=it#Chooselogtype
nl_nl: help_generate.php?help=nl#Chooselogtype
pl_pl: help_generate.php?help=pl#Chooselogtype

source: <a href="help.php#locationdlagc">Learn more about hiding GeoKrety in GC caches</a>
it_it: <a href="help_generate.php?help=it#locationdlagc">Scopri come nascondere dei GeoKret nelle cache GC</a>
nl_nl: <a href="help_generate.php?help=nl#locationlagc">Lees meer over het plaatsen van GeoKrets in GC caches</a>
pl_pl: <a href="help_generate.php?help=pl#locationdlagc">Więcej o logowaniu kreta w keszu zarejestrowanego w GC</a>
tr_tr: <a href="help.php#locationdlagc">GC önbelleklerinde geokretleri gizleme hakkında daha fazla bilgi edinin</a>
zh_cn: <a href="help.php#locationdlagc">了解更多关于在 GC 缓存中隐藏GeoKrety</a>

source: help.php#fullysupportedwaypoints
cs_cz: http://wiki.geocaching.cz/wiki/Geokrtek#Pln.C4.9B_podporovan.C3.A9_waypointy
de_de: help_generate.php?help=de#fullysupportedwaypoints
fr_fr: help_generate.php?help=fr#fullysupportedwaypoints
id_id: help.php # titik dukungan sepenuhnya
it_it: help_generate.php?help=it#fullysupportedwaypoints
ja_jp: help.php#fulllysupportedwaypoints
nl_nl: help_generate.php?help=nl#fullysupportedwaypoints
pl_pl: help_generate.php?help=pl#fullysupportedwaypoints

source: <a href="help.php#acceptableformats" target="_blank">Acceptable geographic coordinate formats</a>
it_it: <a href="help_generate.php?help=it#acceptableformats" target="_blank">Formati di coordinate geografiche accettati</a>
nl_nl: <a href="help.php#acceptableformats" target="_blank">Toegestane geografische coördinaat formaten</a>
pl_pl: <a href="help_generate.php?help=pl#acceptableformats" target="_blank">Obsługiwane formaty współrzędnych</a>
tr_tr: <a href="help.php#acceptableformats" target="_blank">Kabul edilebilir coğrafi koordinat biçimleri</a>
zh_cn: <a href="help.php#acceptableformats" target="_blank">可接受的地理坐标格式</a>

source: Contribute
it_it: Contribuisci
nl_nl: Bijdragen
pl_pl: Wesprzyj
tr_tr: Katkı
zh_cn: 贡献

source: Email
bg_bg: Имейл
ca_es: Correu electrnic
fi_fi: Sähköposti
id_id: Surel
ja_jp: Eメールアドレス
lt_lt: Sisti
se_no: E-post
sv_se: E-post
tr_tr: E-posta
uk_ua: Електронна пошта
zh_cn: 邮箱

source: MP3
uk_ua: Відтворити

source: Wrong antispam phrase!
bg_bg: Грешен антиспам фраза!
ca_es: Malament antispam frase!
id_id: Frasa antispam salah!
lt_lt: Neteising antyspamowa fraz!

source: Hidden
bg_bg: Скрит
ca_es: Ocult
id_id: Tersembunyi
lt_lt: Paslpti

source: in
bg_bg: в
ca_es: a
id_id: dari
lt_lt: á

source: The google map is not avaliable due to large numer of points.
bg_bg: Картата на Google не е на разположение, се дължи до голяма номерът на точки.
ca_es: El mapa de Google no està disponible a causa de la gran nombr de punts.
id_id: Peta google tidak tersedia karena banyaknya angka.
lt_lt: Google žemėlapių nėra avaliable dėl didelio numer kiekis.

source: Your new password in GeoKrety service is
bg_bg: Вашата нова парола в GeoKrety услуга
ca_es: La seva nova contrasenya en el servei s GeoKrety
id_id: Kata sandi baru anda dalam layanan GeoKrety adalah
lt_lt: Js nauj slaptaod GeoKrety paslaugos

source: New password sent to
bg_bg: Нова парола изпратен
ca_es: Nova contrasenya que ser enviada a
id_id: Kata sandi baru dikirim ke
lt_lt: Naujas slaptaodis isistas

source: Antispam
bg_bg: Антиспам
