Repository: geokrety/geokrety-website
Catalog: rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: es_es, pt_pt, sk_sk, sq_al

source: Register a new user
es_es: Registrar un nuevo usuario
pt_pt: Registar um novo utilizador
sk_sk: Registrovať nového užívateľa
sq_al: Regjistrohu një përdorues i ri

source: Required fields
es_es: Campos obligatorios
pt_pt: Campos obrigatórios
sk_sk: Povinné položky
sq_al: Fusha e kërkuar

source: Username
es_es: Nombre de usuario
sq_al: Emri i përdoruesit

source: Password
es_es: Contraseña
pt_pt: Palavra chave
sk_sk: Heslo
sq_al: Fjalëkalimi

source: Verify Password
es_es: Verifique su contraseña
pt_pt: Confirme a sua palavra chave
sk_sk: Overenie hesla
sq_al: Verifikoni Fjalëkalimin

source: Email
es_es: Correo

source: Yes, I want to receive email alerts (sent daily at midnight CET/CESC) when my or watched GeoKret changes its location.
es_es: Sí, quiero recibir alertas por correo electrónico (diariamente a medianoche CET/CESC) cuando mis GeoKret propios u observados cambien de localización.
pt_pt: Sim, quero receber emails de alerta (enviados diariamente à meia-noite CET/CESC) quando os meus GeoKret, ou os que sigo, mudarem de localizao.
sk_sk: Áno, chcem dostávať e-mailové upozornenia (posielané denne o polnoci SEČ / SELČ), keď môj alebo sledovaný GeoKret zmení miesto.
sq_al: Po, unë dua të marrë email alarme (dërguam të përditshme në mesnatë CET / CESC) ose kur pashë tim GeoKret ndryshimet vendndodhjen e saj.

source: Enter code
es_es: Introduzca el código de
pt_pt: Digite o código
sk_sk: Zadajte kód
sq_al: Shkruani kodin

source: Language
es_es: Idioma
pt_pt: Linguagem
sk_sk: Jazyk
sq_al: Gjuha

source: Terms of use
es_es: Condiciones de uso
pt_pt: Termos de uso
sk_sk: Podmienky používania
sq_al: Kushtet e përdorimit

source: Tips
es_es: Consejos
pt_pt: Dicas
sk_sk: Tipy
sq_al: Këshilla

source: Read more about choosing good passwords: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Choosing Good Passwords -- A User Guide</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">How to Write Good Passwords</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Password strength</a></li> </ul>
es_es: Lea más sobre escoger buenas contraseñas en: <ul><li> <a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html"> Eligiendo buenas contraseñas-Una guía de usuario</a></li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">Como escribir buenas contraseñas</a></li><a href="http://en.wikipedia.org/wiki/Password_strength">Seguridad de Contraseña</a></li></ul>
pt_pt: Leia mais sobre a escolha de boas palavras chave: <ul> <li><a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html">Choosing Good Passwords -- A User Guide</a></li> <li><a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords">How to Write Good Passwords</a></li> <li><a href="http://en.wikipedia.org/wiki/Password_strength">Password strength</a></li> </ul>
sq_al: Lexo më shumë rreth zgjedhjes së fjalëkalimeve të mira: <Ul> <li> <a href="http://hitachi-id.com/password-manager/docs/choosing-good-passwords.html"> Zgjedhja e fjalëkalimeve të mira - Udhëzuesi i përdoruesit </a> </ li> <li> <a href="http://www.csoonline.com/article/220721/how-to-write-good-passwords"> Si të shkruani fjalëkalime të mira </a> </ li> <li> <a href="http://en.wikipedia.org/wiki/Password_strength"> Forca e fjalëkalimeve </a> </ li> </ Ul> Konteksti | Konteksti i Kërkesës

source: Wrong antispam phrase!
es_es: Código antispam incorrecto
pt_pt: Frase antispam errada!
sk_sk: Zlá antispamová fráza!
sq_al: Wrong antispam fraza!

source: No password
es_es: Falta la contraseña
pt_pt: Sem palavra chave
sk_sk: Žiadne heslo
sq_al: Asnjë password

source: No antyspam phase!
es_es: Falta el código antispam
pt_pt: Sem frase antispam!
sk_sk: Žiadna antispamová fráza!
sq_al: Jo antyspam fazën!

source: Passwords are different or empty!
es_es: Ambas contraseñas son diferentes o nulas
pt_pt: As palavras chave são diferentes ou vazias!
sk_sk: Heslá sa líšia alebo sú prázdne!
sq_al: Fjalëkalimet janë të ndryshme ose bosh!

source: Password to short (should be >= 5 characters)!
es_es: Contraseña demasiado corta (debe ser >= 5 caracteres)
pt_pt: Palavra chave demasiado pequena (deve conter >= 5 caracteres)!
sk_sk: Heslo je krátke (musí mať >= 5 znakov)!
sq_al: Fjalëkalimi të shkurtër (duhet të jetë> = 5 karaktere)!

source: It seems that <a href='mypage.php?userid=%s'>your account</a> has already been created.
es_es: Al parecer, <a href = 'mypage.php? Userid = %s '> su cuenta </ a> ya ha sido creado.
pt_pt: Parece que <a href='mypage.php?userid=%s'>a sua conta</a> já foi criada.
sq_al: Duket se <a href='mypage.php?userid=%s'> llogaria jote </a> tashmë është krijuar.

source: An email to confirm your email address was sent to you. When you confirm, your account will be fully operational. Until then, you will not be able to receive emails with daily summaries of moves of your GeoKrety. The link is valid for 5 days. Now you can perform operations on GeoKrety. Feel free to log in and enjoy GeoKrety.org! :)
es_es: Se te ha enviado un correo electrónico. Cuando confirmes, tu cuenta pasará a ser completamente operativa. Mientras tanto, no podrás recibir correos con los resúmenes diarios de los movimientos de tus GeoKretys. El enlace será valido durante 5 días. Ya puedes utilizar GeoKrety. ¡Valídate y disfruta! :)
pt_pt: Foi enviado um email para confirmar o seu endereo email. Assim que confirmar, a sua conta estar operacional. Até lá, não poderá receber os emails com os sumários diários das movimentações do seu GeoKrety. O link é válido durante 5 dias. Pode agora efectuar alterações no seu GeoKrety. Esteja à vontade para entrar e disfrutar de GeoKrety.org! :)
sk_sk: Bol vám zaslaný email, ktorým potvrďte svoju emailovú adresu. Po potvrdení bude váš účet plme funkčný. Dovtedy nebudete môcť prijímať správy s denným súhrnom pohybov vašich GeoKretov. Potvrdzujúci Odkaz je platný 5 dní. Teraz už ale môžte používať GeoKrety. Neváhajte a prihláste sa a využívajte GeoKrety.org! :)
sq_al: Një email për ta konfirmuar email-adresën u është dërguar te ju. Kur ju konfirmoni, llogaria juaj do të jetë plotësisht operative. Deri atëherë, ju nuk do të jetë në gjendje për të marrë me postë elektronike të përditshme me përmbledhje të lëviz e GeoKrety tuaj. Lidhja është e vlefshme për 5 ditë. Tani ju mund të kryejnë veprimtari në GeoKrety. Ndjehen të lirë të hyni brënda dhe GeoKrety.org! :)

source: Login
es_es: Nombre de usuario
sk_sk: Prihlásiť
sq_al: hyrje

source: Forgot password?
es_es: ¿Olvidaste tu contraseña?
pt_pt: Esqueceu a palavra chave?
sk_sk: Zabudli ste heslo?
sq_al: keni harruar fjalëkalimin?

source: The username you entered is already in use.
es_es: El nombre de usuario que ha introducido ya está en uso.
pt_pt: O nome de utilizador que introduziu já está em uso.
sk_sk: Zadané používateľské meno je už v prevádzke.
sq_al: Emri i përdoruesit që futët është tashmë në përdorim.

source: The email you entered is already in use.
es_es: El e-mail que ha introducido ya está en uso.
pt_pt: O endereço de email que introduziu já está em uso.
sk_sk: Email, ktorý ste zadali, je už v prevádzke.
sq_al: Emaili që ke futur është tashmë në përdorim.

source: Wrong email address?
es_es: ¿Dirección de correo incorrecta?
pt_pt: Endereço de email errado?
sk_sk: Zlá e-mailová adresa?
sq_al: Adresë e gabuar?

source: Antispam token error! Reload the previous page.
es_es: ¡Error en el código antispam! Recarga la página anterior.
pt_pt: Erro de antispam! Voltar à página anterior.
sk_sk: Problém s antispamovým tokenom! Aktualizuj predchádzajúcu stránku.
sq_al: Antispam xhiton error! Ringarko faqen e mëparshme.

source: An account created successfully.
es_es: Cuenta creada con éxito.
pt_pt: A conta fui criada com sucesso.
sk_sk: Účet bol úspešne vytvorený.
sq_al: Një llogari krijuar me sukses.

source: Your email address has been updated successfully.
es_es: Su dirección de correo electrónico se ha actualizado con éxito.
pt_pt: O seu endereço de email foi actualizado com sucesso.
sk_sk: Vaša e-mailová adresa bola úspešne aktualizovaná.
sq_al: Adresa juaj e emailit është përditësuar me sukses.

source: Bad confirmation code or other error.
es_es: Bad código de confirmación o de error.
pt_pt: Código de confirmação errado ou qualquer outro erro.
sk_sk: Bad potvrdzovací kód alebo iná chyba.
sq_al: Kodi i keq i konfirmimit ose ndonjë gabim tjetër.

source: GK XML interface
es_es: P interfaz XML
pt_pt: Interface GK XML
sk_sk: GK XML rozhranie
sq_al: GK interface XML

source: Please login.
es_es: Por favor, valídese.
pt_pt: Por favor faça o login.
sk_sk: Prosím, prihláste sa.
sq_al: Ju lutemi të identifikoheni.

source: Oops! Something went wrong.
es_es: ¡Uy! Algo salió mal.
pt_pt: Oops! Ocorreu algo de errado.
sk_sk: Au! Niečo sa pokazilo.
sq_al: Oops! Diçka shkoi keq.

source: Reporting GeoKret %s as missing
es_es: Informes GeoKret% s de desaparecidos
pt_pt: Reportar GeoKret %s como desaparecido
sk_sk: Ohlásiť GeoKret %s za stratený
sq_al: Raportimi i GeoKret% s si i zhdukur

source: Commenting GeoKret: %s
es_es: GeoKret comentar:% s
pt_pt: Comentar GeoKret: %s
sk_sk: Komentár pre GeoKret: %s
sq_al: GeoKret komentuar:% s

source: Please provide any information that may help the owner to find out the whereabouts of this GeoKret.
es_es: &quot;&quot; Por favor proporcione cualquier información que pueda ayudar al dueño para averiguar el &quot;paradero de este GeoKret.
pt_pt: Por favor forneça qualquer informação que possa ajudar o proprietário a descobrir a localização deste GeoKret.
sk_sk: &quot;&quot; Poskytnite prosím akékoľvek informácie, ktoré môžu pomôcť vlastníkovi zistiť miesto pobytu tohoto GeoKreta.
sq_al: &quot;&quot; Ju lutem, të sigurojë çdo informacion që mund të ndihmojë pronari për të gjetur se &quot;ku&quot; e këtij GeoKret.

source: Your comment
es_es: Su comentario
pt_pt: O seu comentário
sk_sk: Váš komentár
sq_al: Komenti juaj

source: Send message
es_es: Enviar mensaje
pt_pt: Enviar uma mensagem
sk_sk: Poslať správu
sq_al: Dërgo një mesazh

source: It seems that your link has been malformed, possibly by your email software. If clicking on the link directly from within the email does not work, try to copy and paste it into your browser's address field making sure to copy and paste the whole url.
es_es: Parece que su relación ha sido mal formado, posiblemente por su software de correo electrónico. Si al hacer clic en el enlace directamente desde el correo electrónico no funciona, pruebe a copiarlo y pegarlo en el campo de dirección de su navegador para asegurarse de que copiar y pegar la URL completa.
pt_pt: Parece que o seu link foi, possivelmente pelo seu programa de email, mal formatado. Se clicar directamente no link do email não funciona, tente copiar e colá-lo no campo de endereços web do seu navegador, garantindo que copia e cola a totalidade do url.
sk_sk: Zdá sa, že váš odkaz bol chybný, prípadne e-mailovej aplikácie. Ak sa po kliknutí na odkaz priamo z e-mailu nefunguje, skúste skopírovať a vložiť ho do vášho prehliadača adresu poľa uistiť skopírovať a vložiť celú adresu URL.
sq_al: Duket se lidhja jote është keqformuar, ndoshta nga programi juaj i postës elektronike. Nëse klikimi në linkun direkt nga brenda emailit nuk funksionon, përpiquni ta kopjoni dhe ngjisni atë në fushën e adresës së shfletuesit tuaj duke u siguruar që të kopjoni dhe ngjisni të gjithë url.

source: Bad confirmation code.
es_es: Bad código de confirmación.
pt_pt: Código de confirmação errado.
sk_sk: Bad potvrdzovací kód.
sq_al: Kodi i keq i konfirmimit.

source: This confirmation code has expired.
es_es: Este código de confirmación ha expirado.
pt_pt: Este código de confirmação expirou.
sk_sk: Tento kód potvrdenie už vypršala.
sq_al: Ky kod konfirmimi ka skaduar.

source: To change your email %sclick here%s.
es_es: Para cambiar su dirección de correo electrónico %s haga clic aquí %s .
pt_pt: Para alterar o endereço de email %sclique aqui%s.
sk_sk: Ak chcete zmeniť e-mailovú %s kliknite tu %s .
sq_al: ndryshoni emailin tuaj sclick këtu

source: This confirmation code has already been processed.
es_es: Este código de confirmación ya ha sido procesada.
pt_pt: Este código de confirmação já foi processado.
sk_sk: Tento kód potvrdenie už bola spracovaná.
sq_al: Ky kod konfirmimi është përpunuar tashmë.

source: Bad coordinates or unknown format.
es_es: Bad coordenadas o formato desconocido.
pt_pt: Coordenadas erradas ou em formato desconhecido.
sk_sk: Bad poloha alebo neznámy formát.
sq_al: Koordinatat e këqija ose formati i panjohur.

source: Missing or invalid coordinates.
es_es: Falta o coordenadas no válidas.
pt_pt: Coordenadas em falta ou inválidas.
sk_sk: Chýbajúce alebo neplatné poloha.
sq_al: Koordinatat e zhdukura ose të pavlefshme.

source: Dropped to
es_es: Dejado en
pt_pt: Deixado em
sk_sk: Vložený do
sq_al: Për të rënë

source: Grabbed from
es_es: Cogido de
pt_pt: Retirado de
sk_sk: Vybratý z
sq_al: Grabbed nga

source: A comment
es_es: Un comentario
pt_pt: Comentário
sk_sk: Poznámka
sq_al: Një koment

source: Seen in
es_es: Visto en
pt_pt: Visto em
sk_sk: Videný v
sq_al: Parë në

source: Archived
es_es: Archivado
pt_pt: Arquivada
sk_sk: Archivovaný
sq_al: Arkiv

source: Dipped in
es_es: Sumergido en
pt_pt: Cruzou-se em
sk_sk: Prešiel cez
sq_al: Zhytur në

source: Inside a cache
es_es: Dentro de un caché
pt_pt: Dentro de um cache
sk_sk: V cache
sq_al: Brenda një sasi të

source: Travelling
es_es: Viajar
pt_pt: A viajar
sk_sk: Cestovanie
sq_al: Udhëtimi

source: Still in a cache
es_es: Sin embargo en una memoria caché
pt_pt: Ainda numa cache
sk_sk: Ešte v cache
sq_al: Ende në një sasi të

source: Probably lost
es_es: Probablemente perdido
pt_pt: Provavelmente perdido
sk_sk: Pravdepodobne stratený
sq_al: Ndoshta e humbur

source: Visiting
es_es: Visitar
pt_pt: A visitar
sk_sk: Na návšteve
sq_al: Vizita

source: Freshman mole
es_es: Estudiante de primer año lunar
pt_pt: Caloiro mole
sk_sk: Krtko začiatočník
sq_al: nishan Freshman

source: Traditional
es_es: Tradicional
pt_pt: Tradicional
sk_sk: Tradičný
sq_al: Tradicionale

source: A book/CD/DVD...
es_es: Un libro/CD/DVD...
pt_pt: Um livro/CD/DVD...
sk_sk: Kniha/CD/DVD...

source: A human
es_es: Una persona
pt_pt: Uma pessoa
sk_sk: Človek
sq_al: Një njeriut

source: A coin
es_es: Una moneda
pt_pt: Uma moeda
sk_sk: Mince
sq_al: Nje monedhe

source: Stats by country
es_es: Estadísticas por país
pt_pt: Estatísticas por país
sk_sk: Štatistiky podľa krajín
sq_al: Stats nga vendi

source: Number of users who are watching this geokret
es_es: Número de usuarios que están viendo este geokret
pt_pt: Número de utilizadores que estão a seguir este geokret
sk_sk: Počet užívateľov, ktorí sledujú tohoto geokreta
sq_al: Numri i përdoruesve të cilët janë të shikuar këtë geokret

source: Watch this GeoKret
es_es: Añada GeoKret
pt_pt: Siga este GeoKret
sk_sk: Sledovať tohoto GeoKreta

source: Stop watching this GeoKret
es_es: Dejar de ver este GeoKret
pt_pt: Parar de seguir este GeoKret
sk_sk: Zrušiť sledovanie tohoto GeoKreta
sq_al: Stop shikuar këtë GeoKret

source: Users watching it
es_es: Usuarios viendo
pt_pt: Usuários a segui-lo
sk_sk: Sledujúci užívatelia
sq_al: Përdoruesit shikuar atë

source: Users watching this GeoKret
es_es: Usuarios viendo este GeoKret
pt_pt: Usuários a seguir este GeoKret
sk_sk: Užívatelia, ktorí sledujú tohoto GeoKreta
sq_al: Përdoruesit shikuar këtë GeoKret

source: days ago
es_es: la semana pasada
pt_pt: dias atrás
sk_sk: dní staré
sq_al: ditë më parë

source: Yesterday
es_es: Ayer
pt_pt: Ontem
sk_sk: Včera
sq_al: Dje

source: Today
es_es: Hoy en día
pt_pt: Hoje
sk_sk: Dnes
sq_al: Sot

source: Download
es_es: Descargar
pt_pt: Descarregar
sk_sk: Stiahnuť
sq_al: Shkarkimi

source: Translation file
es_es: Fichero de traducción
pt_pt: Ficheiro de tradução
sk_sk: Preklad súboru

source: Suggest a better translation
es_es: Sugerir una traducción mejor
pt_pt: Sugerir uma tradução melhor
sk_sk: Navrhnúť lepší preklad
sq_al: Sugjeroni një më të mirë të përkthimit

source: Map of caches
es_es: Mapa de las cajas
pt_pt: Mapa de caches
sk_sk: Mapa kešiek
sq_al: Harta e arka

source: As we have been collecting waypoints of significant number of caches (%s) caches around the world - <a href="help.php#fullysupportedwaypoints">click here</a> for a list of supported services) we decided to generate a transparent map of those caches for garmin units (img format). Now you can have all those caches on one map (actually: mapset).
es_es: Como hemos estado recogiendo puntos de interés significativo número de cachés ( %s ) cachés de todo el mundo - href="help.php#fullysupportedwaypoints"> <a haga clic aquí </ a> para obtener una lista de los servicios soportados) decidimos generar un mapa transparente de esos escondites para las unidades de Garmin (formato img). Ahora usted puede tener todas las memorias caché de un mapa (en realidad: directorio de mapas).
pt_pt: Como temos vindo a reunir um conjunto significativo de waypoints de caches (%s) caches em todo o mundo - <a href="help.php#fullysupportedwaypoints">clique aqui</a> para uma lista dos serviços suportados) decidimos gerar uma mapa transparente com essas caches para unidades garmin (formato img). Pode agora ter todas essas caches no memso mapa (na verdade: mapset).
sq_al: Pasi që ne kemi mbledhur waypoints të numrit të konsiderueshëm të arka (% s) arka në mbarë botën - <a href="help.php#fullysupportedwaypoints"> klikoni këtu </a> për një listë të shërbimeve të mbështetura) kemi vendosur të gjenerojmë një harta transparente e atyre arkivave për njësitë e Garmin (format img). Tani mund të keni të gjitha ato arkë në një hartë (në të vërtetë: mapset).

source: Read more and get the map
es_es: Leer más y obtener el mapa
pt_pt: Saiba mais e obtenha o mapa
sk_sk: Prečítajte si viac a získať mapu
sq_al: Lexoni më shumë dhe merrni hartën

source: GeoKrety logo
es_es: Logo de GeoKrety
sq_al: Logo GeoKrety

source: Sample geokret label
es_es: Etiqueta de ejemplo
pt_pt: Exemplo de etiqueta geokret
sk_sk: Ukážka štítku geokreta
sq_al: Sample geokret etiketë

source: Please note, that you can create a label for your geokret automatically, by clicking on the appropriate link on the GK's page.
es_es: Tenga en cuenta que puede crear una etiqueta para su geokret automáticamente, haciendo clic en el enlace correspondiente en la página de la GK.
pt_pt: Note, pode criar uma etiqueta para o seu geokret automaticamente, clicando no link apropriado na página do GK.
sk_sk: Vezmite prosím na vedomie, že môžete vytvárať štítky pre vaše geokret automaticky, kliknutím na príslušný odkaz na GK stránku.
sq_al: Ju lutem vini re, që ju mund të krijoni automatikisht një etiketë për geokret tuaj duke klikuar në linkun e duhur në faqen e GK.

source: Edit
es_es: Editar
pt_pt: Editar
sk_sk: Upraviť

source: You must be logged in to continue.
es_es: Debe estar registrado para continuar.
pt_pt: Precisa de estar logado para continuar.
sk_sk: Pre pokračovanie musíte byť prihlásený.
sq_al: Ju duhet të keni hyrë brenda për të vazhduar.

source: Old password
es_es: Antigua contraseña
pt_pt: Palavra chave anterior
sk_sk: Staré heslo

source: New password
es_es: Nueva contraseña
pt_pt: Nova palavra chave
sk_sk: Nové heslo
sq_al: Fjalëkalimi i ri

source: Retype
es_es: Reescribe
pt_pt: Digitar de novo
sk_sk: Opište

source: characters
es_es: caracteres
pt_pt: caracteres
sk_sk: znaky
sq_al: karaktere

source: Passwords different or empty or too short
es_es: Contraseñas diferentes, nulas o demasiado cortas
pt_pt: Palavras cache diferentes, inexistentes ou demasiado pequenas
sk_sk: Rôzne heslá alebo prázdne alebo príliš krátke
sq_al: Fjalëkalimet ndryshme ose bosh ose shumë i shkurtër

source: Wrong current password
es_es: Contraseña actual incorrecta
pt_pt: Palavra cache actual errada
sk_sk: Chybné heslo
sq_al: Password i gabuar tanishme

source: Home coordinates
es_es: Coordenadas del domicilio
pt_pt: Coordenadas de casa
sk_sk: Domáce súradnice
sq_al: Home koordinon

source: Use the map to select a location or enter coordinates manually.
es_es: Utilice el mapa para elegir una ubicación o introducir coordenadas manualmente.
pt_pt: Use o mapa para seleccionar a localização ou introduza as coordenadas manualmente.
sk_sk: Na mape vyberte umiestnenie alebo zadajte súradnice ručne.
sq_al: Përdorni hartën për të zgjedhur një vendndodhje ose futni koordinatat manualisht.

source: eg.
es_es: por ej.
pt_pt: por exemplo
sk_sk: napr.
sq_al: p.sh..

source: Observation area
es_es: Observación área
pt_pt: Zona de observação
sk_sk: Pozorovanie oblasť
sq_al: Zona e vëzhgimit

source: You can receive notification if any geokret is logged within the specified distance of your home coordinates. To disable enter 0.
es_es: Puede recibir una notificación en su caso geokret se registra dentro de la distancia especificada de las coordenadas de origen. Para desactivar introduzca 0.
pt_pt: Pode receber uma notificação se um qualquer geokret for logado dentro de uma determinada distância das suas coordenadas de casa. Para desabilitar, introduza 0.
sk_sk: Môžete prijímať oznámenia, ak niektorý geokret je zaznamenaná v určenej vzdialenosti od vašej domovskej súradníc. Ak chcete zakázať zadať 0.
sq_al: Ju mund të merrni njoftim nëse ndonjë geokret është regjistruar brenda distancës së specifikuar të koordinatave tuaja në shtëpi. Për të çaktivizuar futni 0.

source: Observation radius is invalid or outside the min/max range
es_es: Radio de observación no es válida o fuera de la gama min / max
pt_pt: O raio de observação é inválido ou fora dos mínimos/máximos aceitáveis
sk_sk: Pozorovanie polomer je neplatný alebo mimo min / max rozmedzí
sq_al: Rrezja e vëzhgimit është e pavlefshme ose jashtë intervalit min / max

source: Recent logs of:*your own geokrets*geokrets that you watch*any geokrets logged near your home location
es_es: Registros recientes de: * Sus propios geokrets * geokrets que ves * cualquier geokrets registrado cerca de la ubicación de inicio
pt_pt: Logs recentes de:*os seus geokrets*geokrets que segue*qualquer geokret logado perto da sua localização de casa
sk_sk: Nedávne logami: * Vaše vlastné geokrets * geokrets, že sa budete pozerať * žiadne geokrets prihlásený blízkosti vášho domova
sq_al: Regjistrat e fundit të: * geokrets tuaj * geokrets që ju shikoni * çdo geokrets regjistruar në afërsi vendndodhjen tuaj në shtëpi

source: Comments posted to any of the following:*your own geokrets*geokrets that you watch*your logs*your comments*news posts you have are subscribed to
es_es: Comentarios publicados en cualquiera de los siguientes: * Sus propios geokrets * geokrets que los registros de reloj * * Sus comentarios * Mensajes noticias que se han suscrito a
pt_pt: Comentários colocados em qualquer dos seguintes:*os seus geokrets*geokrets que segue*seus logs*seus comentários*novos posts que tenha subscrito
sk_sk: Komentáre zaslané na ktorúkoľvek z nasledujúcich akcií: * Vaše vlastné geokrets * geokrets, že sledujete * logami * Vaše komentáre * Správy príspevkov ste už prihlásení k
sq_al: Komentet e postuara në secilën nga këto që vijojnë: * geokrets tuaj * geokrets që ju shikoni * shkrimet tuaja * komentet tuaja * postimet e lajmeve që ju keni janë të abonuar në
