Repository: geokrety/geokrety-website
Catalog: rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: es_es, pt_pt, sk_sk, sq_al

source: GeoKret not found
es_es: GeoKret no encontrado
pt_pt: GeoKret não encontrado
sk_sk: GeoKret nenájdený
sq_al: GeoKret nuk u gjet

source: Invalid tracking code
es_es: No válido el código de seguimiento
pt_pt: Código de seguimento inválido
sk_sk: Neplatný sledovací kód
sq_al: Pavlefshme ndjekja kod

source: caches match
es_es: caches coincidentes
pt_pt: caches encontradas
sk_sk: kešiek vyhovuje
sq_al: depo ndeshje

source: No cache found
es_es: Cache no encontrado
pt_pt: Não foi encontrada nenhuma cache
sk_sk: Keš nenájdená
sq_al: Nuk ka gjetur cache

source: Found users
es_es: Usuarios encontrados
pt_pt: Utilizados encontrados
sk_sk: Nájdení užívatelia
sq_al: Found përdoruesit

source: Geokrety visiting the cache
es_es: Geokrety visitando la caché
pt_pt: Geokrety de visita à cache
sk_sk: Geokrety na návšteve keše
sq_al: Geokrety vizituar cache

source: Geokrets in
es_es: Geokrets en
pt_pt: Geokrets em
sk_sk: Geokrety v
sq_al: Geokrets në

source: GeoKret owner
es_es: Propietario del GeoKret
pt_pt: Proprietário do GeoKret
sk_sk: Majiteľ GeoKreta
sq_al: GeoKret pronari

source: Operations on this GeoKret
es_es: Operaciones en este GeoKret
pt_pt: Operações neste GeoKret
sk_sk: Operácie na tomto GeoKretovi
sq_al: Operacionet në këtë GeoKret

source: Show all
es_es: Mostrar todos
pt_pt: Mostrar todos
sk_sk: Zobraziť všetky
sq_al: Trego të gjitha

source: Showing items %s - %s (of %s) :: %s
es_es: Mostrando ítems %s - %s (de %s):: %s
pt_pt: A mostrar itens %s - %s (de %s):: %s
sk_sk: Zobrazenie položky %s - %s (z %s) :: %s
sq_al: Showing items %s - %s ( %s):: %s

source: Showing items %s - %s (of %s)
es_es: Mostrando elementos% s -% s (% s)
pt_pt: A mostrar itens% s -%s (de %s)
sk_sk: Zobrazujem položky %s - %s (z %s)

source: Me
es_es: Yo

source: All users
es_es: Todos los usuarios

source: Average move distance
es_es: Distancia media de desplazamiento

source: Median move distance
es_es: Distancia media de movimiento

source: Country stats
es_es: Estadísticas del país

source: Logs
es_es: Registros

source: Logtypes
es_es: Tipos de registro

source: Year stats
es_es: Estadísticas del año

source: Moves
es_es: Movimientos

source: Geokrety created
es_es: Geokrety creado

source: Portfolio
es_es: Portafolio

source: An account in GeoKrety.org associated with this email was created. To activate this email please click on the link below. If you don't know why is that mail and what is GeoKrety.org, just delete this email and forget about it :) %s
es_es: Una cuenta en GeoKrety.org está asociada con este correo electrónico fue creada. Para activar este correo, por favor has clic en el enlace abajo. Si no sabes por qué tienes este correo o que es GeoKrety.org, sólo borra este correo y olvídate de el :) %s
pt_pt: Foi criada uma conta em GeoKrety.org associada a este email. Para activar este email, por favor, clique no link em baixo. Se não souber a que se deve este email ou não souber o que é o GeoKrety.org, apague este email e esqueça-o :) %s

source: [GeoKrety] Activate your account
es_es: [GeoKrety] Activa tu cuenta
pt_pt: [GeoKrety] Activar a sua conta
sk_sk: [GeoKrety] Aktivujte svoj účet

source: no
sq_al: jo

source: km/day
sq_al: km / ditë

source: GeoMap
sk_sk: GeoMapa
