Repository: geokrety/geokrety-website
Catalog: rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: es_es, pt_pt, sk_sk, sq_al

source: Geokrets on the map
es_es: GeoKrets en el mapa
pt_pt: Por favor registe-se.
sk_sk: Geokrety na mape
sq_al: Geokrets në hartë

source: Contact with user
es_es: Contactar con el usuario
pt_pt: Contato com o usuбrio
sk_sk: Kontaktuj s užívateľom
sq_al: Kontaktoni me përdorues

source: This user haven't defined an email address.
es_es: Este usuario no ha especificado una dirección de correo electrónico
pt_pt: Este utilizador nгo tenham definido um endereзo de email.
sk_sk: Tento používateľ nemá zatiaľ definovaný email.
sq_al: Ky përdorues nuk kanë përcaktuar një adresë email-i.

source: You haven't defined an email address.
es_es: No has definido una dirección de correo electrónico
pt_pt: Vocк nгo definiu um endereзo de email.
sk_sk: Nemáte definovanú emailovú adresu.
sq_al: Ju nuk keni një adresë të përcaktuar.

source: From
es_es: De
pt_pt: De
sk_sk: Od
sq_al: Nga

source: To
es_es: Para
pt_pt: Para
sk_sk: Pre
sq_al: Te

source: Subject
es_es: Asunto
pt_pt: Assunto
sk_sk: Predmet
sq_al: Subjekti

source: Message
es_es: Mensaje
pt_pt: Mensagem
sk_sk: Správa
sq_al: Mesazh

source: a GK hotel/motel is an easy-to-reach cache, close to an airport/motorway/railroad station, big enough to host some GK. Cachers may grab or drop GK
es_es: GK un hotel / motel es una herramienta fácil de alcanzar caché, cerca de una estación del aeropuerto / autopista / ferrocarril, lo suficientemente grande para albergar algunos GK. Cachers puede agarrar o soltar GK
pt_pt: Um hotel/motel GK é uma cache de fácil acesso, perto de um aeroporto/autoestrada/estação de comboio, suficientemente grande para alojar alguns GK. Cachers podem lá apanhar ou largar GK's
sk_sk: hotel GK / motel je ľahký-k-dosiahnuť cache, v blízkosti letiska / diaľnice / železnice stanice, dosť veľký na to, aby hostiť nejakú GK. Cachers môže chytiť alebo zahodí GK
sq_al: një hotel / motel GK është një cache i lehtë për t'u arritur, afër një aeroporti / autostrade / stacioni hekurudhor, mjaft i madh për të pritur disa GK. Cachers mund të kap apo të heqë GK

source: By now, on the OC system, we have registered following GK (or GK/TB) hotels/motels:
es_es: Por ahora, en el sistema OC, se ha registrado después de GK (GK o / TB) hoteles / moteles:
pt_pt: Por agora, no sistema OC, registamos os seguintes hotéis/motéis GK (ou GK/TB):
sk_sk: Do teraz, o systéme OC, sme registrovaní po GK (alebo GK / TB) hotely / moteloch:
sq_al: Deri tani, në sistemin e OC, ne kemi regjistruar pas hoteleve / moteleve GK (ose GK / TB):

source: My Page
es_es: Mi página
pt_pt: A Minha Página
sk_sk: Moja stránka

source: seems to be not a valid user id.
es_es: parece un nombre de usuario no válido
pt_pt: Parece não ser um id de utilizador válido.
sk_sk: Zdá sa, že to nie platné id užívateľa.
sq_al: nuk duket të jetë i vlefshëm një përdorues id.

source: This user was not logged in
es_es: Este usuario no estaba validado
pt_pt: Este utilizador não está registado
sk_sk: Tento používateľ nebol prihlásený
sq_al: Ky përdorues nuk ishte regjistruar në

source: keep secret!
es_es: mantener en secreto!
sk_sk: udržať v tajnosti!

source: The old secid will be deleted and the new one will be generated. You will have to update the secid in all applications which are using the code.
es_es: El SecID antiguo será borrado y el nuevo se generará. Usted tendrá que actualizar la SecID en todas las aplicaciones que estén utilizando el código.
sk_sk: Starý secid bude zmazaná a nová bude generovaný. Budete musieť aktualizovať secid vo všetkých aplikáciách, ktoré používajú kód.
sq_al: E vjetër e vjetër do të fshihet dhe një i ri do të gjenerohet. Ju do të keni për të rinovuar secid në të gjitha aplikacionet të cilat janë duke përdorur kodin.

source: Are you sure?
es_es: ¿Estás seguro?
sk_sk: Ste si istí?

source: Generate new secid
es_es: Generar nuevo SecID
sk_sk: Vygenerovať nový secid

source: My recent logs
es_es: Mis logs recientes
pt_pt: Os meus logs recentes
sk_sk: Moje posledné logy
sq_al: Shkrimet e mia të fundit

source: Recent moves of my geokrets
es_es: Movimientos recientes de mis GeoKrets
pt_pt: Movimentos recentes do(s) meu(s) geokrets
sk_sk: Posledné pohyby mojich geokretov
sq_al: E fundit lëvizjet e mia geokrets

source: %s's Inventory
es_es: % s de Inventario
pt_pt: Inventário de %s's
sk_sk: Inventár - %s
sq_al: Inventari% s&#39;s

source: %s has created <b>%s</b> GeoKrets, which travelled <b>%s</b> km.
es_es: %s se ha creado <b> %s </ b> GeoKrets, que viajaron <b> %s </ b> km.
pt_pt: %s criou <b>%s</b> GeoKrets, que viajaram <b>%s</b> km.
sk_sk: %s bol vytvorený <b> %s </ b> GeoKrets, ktorý cestoval <b> %s </ b> km.

source: %s has moved <b>%s</b> GeoKrets on a total distance of <b>%s</b> km.
es_es: %s se ha movido <b>%s</b> GeoKrets sobre una distancia total de <b>%s</b> km.
pt_pt: %s moveu <b>%s</b> GeoKrets num total de <b>%s</b> km.
sk_sk: %s bol presunutý <b>%s</b> GeoKrets na celkovej vzdialenosti <b>%s</b> km.

source: Send a message to the user
es_es: Enviar una mensaje al usuario
pt_pt: Envie uma mensagem ao usuário
sk_sk: Poslať správu užívateľovi
sq_al: Dërgo një mesazh deri te shfrytëzuesi

source: Joined us
es_es: Únete a nosotros
pt_pt: Junte-se a nós
sk_sk: Pridali sa
sq_al: Joined na

source: Subscribe to RSS channel
es_es: Suscríbete al canal RSS
pt_pt: Subescreva o canal RSS
sk_sk: Predplatiť RSS kanál

source: Be up to date with your and watched GeoKrets!
es_es: Estar al día con sus vistos y GeoKrets!
pt_pt: Mantenha-se actualizado com o(s) seu(s) GeoKrets ou o(s) GeoKrets na sua lista de seguimento!
sk_sk: Majte prehľad o vašich a sledovaných GeoKretoch!
sq_al: Të jetë deri në datën e me GeoKrets tuaj dhe pashë!

source: User stats
es_es: Estadísticas del usuario/a

source: Badges
es_es: Identificación professional
sk_sk: Odznaky

source: Links
es_es: Enlaces
sk_sk: Odkazy

source: Geokrets in my inventory
es_es: GeoKrets en mi inventario
pt_pt: Geokrets no meu inventório
sk_sk: Geokrety v mojom inventári
sq_al: Geokrets tim në inventar

source: My geokrets
es_es: Mis GeoKrets
pt_pt: O(s) meu(s) geokrets
sk_sk: Moje geokrety

source: Watched geokrets
es_es: Geokrets vistos
pt_pt: Geokrets seguidos
sk_sk: Sledované geokrety
sq_al: Geokrets Shiquar

source: My photos
es_es: Mis fotos
pt_pt: As minhas fotos
sk_sk: Moje fotky
sq_al: Fotot e mia

source: Photos of my geokrets
es_es: Fotos de mi geokrets
pt_pt: Fotos do(s) meu(s) geokrets
sk_sk: Fotky mojich geokretov
sq_al: Fotot e mia geokrets

source: Where are my geokrets?
es_es: ¿Dónde están mis GeoKrets?
pt_pt: Onde estão os meus geokrets?
sk_sk: Kde sú moje geokrety?
sq_al: Ku janë geokrets tim?

source: To obtain a new password, please enter your e-mail address. A new password will be e-mailed.
es_es: Para obtener una contraseña nueva, introduce tu dirección de correo electrónico. Te será enviada una nueva contraseña
pt_pt: Para obter uma nova palavra chave, digite o seu endereço de e-mail. Uma nova palavra chave ser-lhe-á enviada.
sk_sk: Na získanie nového hesla, zadajte prosím vašu e-mailovú adresu. Bude vám poslané nové heslo.
sq_al: Për të marrë një fjalëkalim të ri, ju lutemi shkruani adresën e e-mailit. Një fjalëkalim i ri do të jetë e-=> 'Nr.

source: Your new password in GeoKrety service is
es_es: Tu nueva contraseña en el servicio GeoKrety es
pt_pt: A sua nova palavra chave no GeoKrety é
sk_sk: Vaše nové heslo pre službu GeoKrety je
sq_al: Your fjalëkalim i ri është në shërbim GeoKrety

source: New password sent to
es_es: Contraseña nueva enviada a
pt_pt: Nova palavra chave enviada para
sk_sk: Nové heslo zaslané na
sq_al: Fjalëkalimi i ri për të dërguar

source: No such email
es_es: Email desconocido
pt_pt: Esse email não existe
sk_sk: Žiaden takýto email
sq_al: Nuk ekziston ky email

source: News post not found.
es_es: Publicar noticias que no se encuentra.
pt_pt: Não foram encontrados novos posts.
sk_sk: Novinky príspevok nebol nájdený.

source: Unsubscribe from this news post
es_es: Dejar de recibir este mensaje de noticias
pt_pt: Anular a partir deste post
sk_sk: Odhlásiť z týchto noviniek
sq_al: Unsubscribe nga ky post lajme

source: Subscribe to this news post
es_es: Suscribirse a este post de noticias
pt_pt: Inscrever-se este post de notícias
sk_sk: Prihlásiť sa na tieto novinky
sq_al: Regjistrohu për këtë post lajme

source: Write new comment
es_es: Escribir un comentario nuevo
pt_pt: Escrever um novo comentário
sk_sk: Napísať nový komentár
sq_al: Shkruaj koment të ri

source: Post comment
es_es: Enviar un comentario
pt_pt: Colocar comentário
sk_sk: Pridať komentár
sq_al: Komenti Post

source: There are no comments for this post.
es_es: No hay comentarios para esta entrada.
pt_pt: Não existem comentários para este post.
sk_sk: K tomuto príspevku nie sú žiadne komentáre.
sq_al: Nuk ka komente për këtë post.

source: View comments
es_es: Ver comentarios
pt_pt: Ver comentários
sk_sk: Zobraziť komentáre
sq_al: Shiko komentet

source: Users watching this GeoKret:
es_es: Usuarios viendo este GeoKret:
pt_pt: Usuários a seguir este GeoKret:
sk_sk: Užívatelia sledujúci tento GeoKret:
sq_al: Përdoruesit shikuar këtë GeoKret:

source: Press corner
es_es: Sala de prensa
pt_pt: Sala de Imprensa
sk_sk: Tlačový kútik
sq_al: qoshe Press

source: days
es_es: días
sq_al: ditë

source: yes
es_es: sí
sq_al: po

source: password
es_es: contraseña
sq_al: fjalëkalim

source: Join the Race
es_es: Unirse a la carrera
sq_al: Bashkohu me gara

source: Edit this race
es_es: Editar esta carrera
sq_al: Ndrysho këtë garë

source: Distance to destination
es_es: Distancia a destino
sq_al: Largësia drejt destinacionit

source: % of target distance done
es_es: % de distancia objetivo hecha
sq_al: % e distancës së synuar të bërë

source: % of target caches visited
es_es: % de caches de objetivo visitada
sq_al: % e arkave të synuara të vizituara

source: Rank
es_es: Rango
sq_al: gradë

source: Last log
es_es: Último registro
sq_al: Regjistri i fundit

source: Average speed
es_es: Velocidad promedio
sq_al: Shpejtësia mesatare

source: Race information
es_es: Información de carrera
sq_al: Informacioni i garës

source: Race status
es_es: Estado de carrera
sq_al: Statusi i garës

source: Race type
es_es: Tipo de carrera

source: Start date
es_es: Fecha de inicio

source: End date
es_es: Fecha de finalización

source: Private race
es_es: Carrera privada

source: Race description
es_es: Descripción de carrera

source: Geokrety races
es_es: Carreras Geokrety
sq_al: Gara Geokrety

source: Race participants
es_es: Participantes de carrera
sq_al: Pjesëmarrës në garë

source: No participants. Yet...
es_es: Ningún participante. Aún...
sq_al: Asnjë pjesëmarrës. Ende...

source: Race
es_es: Carrera
sq_al: garë

source: Register a new Race
es_es: Registrar una nueva carrera

source: My races
es_es: Mis carreras
sq_al: Racat e mia

source: Races
es_es: Carreras
sq_al: gara

source: Filter races by status
es_es: Filtrar carrera por estado
sq_al: Filter garat sipas statusit

source: All races
es_es: Todas las carreras
sq_al: Të gjitha garat

source: Race title
es_es: Título de carrera

source: Please login
es_es: Por favor, inicie sesión

source: This is not your race
es_es: Esta no es tu carrera

source: You can't edit the race which has started
es_es: No puedes editar la carrera la cual ha empezado

source: Save changes
es_es: Guardar cambios

source: Race info
es_es: Información de carrera

source: Please choose race type. The default is race to destination cache (waypoint)
es_es: Por favor, escoge el tipo de carrera. El valor predeterminado es carrera a destino caché (waypoint)
sq_al: Ju lutemi zgjidhni llojin e garës. Parazgjedhja është gara për cache të destinacionit (waypoint)

source: Please choose the destination cache (waypoint)
es_es: Por favor, elija el destino caché (waypoint)

source: Distance
es_es: Distancia

source: Visited caches
es_es: Caches visitados

source: Wrong start date
es_es: Fecha de inicio incorrecta

source: Wrong end date
es_es: Fecha de finalización incorrecta
sq_al: Data e gabuar e përfundimit

source: End date <= start date
es_es: Fecha de finalización < = fecha de inicio

source: Wrong target waypoint
es_es: Waypoint de destino incorrecto

source: Wrong target distance
es_es: Distancia de destino incorrecta

source: Wrong caches number
es_es: Número de caches incorrecots
sq_al: Numër i gabuar i arkave

source: Unable to resolve waypoint
es_es: No se puede resolver waypoint
sq_al: E pamundur për të zgjidhur waypoint

source: Race %s created successfully
es_es: Carrera %s fue creada con éxito
sq_al: Gara% s krijoi me sukses

source: The password for join this private race is %s. Share it with everyone interested in joining this race. You can also use direct link for joining this race: %s or here: %s
es_es: La contraseña para unirte a esta carrera privada es %s. Compartela con todos interesados en participar en esta carrera. También puedes usar el enlace directo para unirse a esta carrera: %s o aquí: %s
sq_al: Fjalëkalimi për t'u bashkuar me këtë garë private është% s. Ndani atë me të gjithë të interesuarit për t'u bashkuar me këtë garë. Ju gjithashtu mund të përdorni lidhjen direkte për t'u bashkuar me këtë garë:% s ose këtu:% s

source: You can use this link for joining this race: %s or here: %s
es_es: Puedes usar este enlace para unirte a esta carrera: %s o aquí: %s
sq_al: Ju mund ta përdorni këtë lidhje për t'u bashkuar me këtë garë:% s ose këtu:% s

source: Race to destination
es_es: Carrera a destino
sq_al: Gara në destinacion

source: Maximize distance
es_es: Maximizar la distancia
sq_al: Maksimizo distancën

source: Reach target distance
es_es: Alcanzar distancia objetivo
sq_al: Arrijnë distancën e objektivit

source: Maximize number of visited caches
es_es: Maximizar número de visitas caches
sq_al: Maksimizo numrin e arkave të vizituara

source: Reach target number of caches
es_es: Alcanzar número de caches objetivos
sq_al: Arrijnë numrin e objektivave të arkave

source: This race hasn't started yet
es_es: Esta carrera no ha empezado aún

source: The race is running
es_es: Esta carrera se está ejecutando
sq_al: Gara po kandidon

source: The race has ended
es_es: La carrera ha terminado
sq_al: Gara ka mbaruar

source: The race to join
es_es: La carrera a unirse
sq_al: Gara për t'u bashkuar

source: Password for private races
es_es: Contraseña para carreras privadas
sq_al: Fjalëkalimi për garat private

source: If you are the race owner, you don't need to enter password
es_es: Si eres el dueño de la carrera, no necesitar la contraseña para entrar
sq_al: Nëse jeni pronari i garës, nuk keni nevojë të shkruani fjalëkalimin

source: Please read this race rules before joining!
es_es: ¡Por favor, lee las reglas de esta carrera antes de unirte!
sq_al: Ju lutem lexoni këto rregulla gara përpara se të bashkoheni!

source: No race selected
es_es: Ninguna carrera seleccionada
sq_al: Asnjë garë e përzgjedhur

source: No reference number
es_es: Ningún número de referencia

source: This is not your geokret
es_es: Esta no es tu geokret
sq_al: Kjo nuk është geokretja juaj

source: This race is private. Please provide the password
es_es: Esta carrera es privada. Por favor, provee la contraseña
sq_al: Kjo garë është private. Ju lutemi jepni fjalëkalimin

source: Wrong password
es_es: Contraseña incorrecta
sq_al: Fjalëkalim i gabuar

source: Race list
es_es: Lista de carrera
sq_al: Lista e garave

source: Recent Log Comments
es_es: Comentarios recientes de registro
pt_pt: Log dos comentários recentes
sk_sk: Naposledy zapísané komentáre
sq_al: Komentet e fundit Identifikohu

source: Recent log comments
es_es: Comentarios recientes de registro
pt_pt: Log dos comentários recentes
sk_sk: Naposledy zapísané komentáre
sq_al: Komentet e fundit log

source: User
es_es: Usuario
pt_pt: Usuário
sk_sk: Užívateľ
sq_al: Përdorues

source: Recent logs
es_es: Logs recientes
pt_pt: Logs recentes
sk_sk: Posledné logy
sq_al: Shkrimet e fundit

source: Recent news comments
es_es: Comentarios recientes de noticias
pt_pt: Comentários de notícias recentes
sk_sk: Posledné komentáre správ
sq_al: Komentet e fundit e lajmeve

source: View all comments
es_es: Ver todos los comentarios
pt_pt: Ver todos os comentários
sk_sk: Zobraziť všetky komentáre
sq_al: Shiko të gjitha komentet

source: Go to geokret's page
es_es: Ir a la página de geokret
pt_pt: Ir para a página do geokret
sk_sk: Prejsť na stránku geokreta
sq_al: Shko tek faqja geokret&#39;s

source: Register a new GeoKret
es_es: Registrar un GeoKret nuevo
pt_pt: Registar um novo GeoKret
sk_sk: Registrácia nového GeoKreta

source: Set my home coordinates as a starting point
es_es: Establecer mis coordenadas de origen como punto de partida
sk_sk: Nastaviť môj domov súradnice ako východiskový bod
sq_al: Vendosni koordinatat e shtëpisë time si një pikë fillimi

source: No GeoKret's name!
es_es: ¡GeoKret sin nombre!
pt_pt: GeoKret sem nome!
sk_sk: Žiadne meno GeoKreta!
sq_al: Jo GeoKret emrin e!

source: Born here :)
es_es: Nació aquí :)
sk_sk: Narodil sa tu :)
sq_al: Lindur këtu :)

source: Cannot edit this log
es_es: No se puede editar este registro
pt_pt: Não é possível editar este registo
sk_sk: Nemôžete upravovať tento log
sq_al: Nuk mund ta redaktoni këtë log

source: Missing or invalid Tracking Code
es_es: Falta o no válido código de seguimiento
pt_pt: Código de Seguimento em falta ou inválido
sk_sk: Chýbajúci alebo neplatný sledovací kód
sq_al: Humbur ose të pavlefshme Tracking Code

source: Missing or invalid Reference Number
es_es: Falta o no válido Número de referencia
pt_pt: Número de Referência em falta ou inválido
sk_sk: Chýbajúce alebo neplatné referenčné číslo
sq_al: Humbur ose të pavlefshme Numri i referencës

source: Invalid log type
es_es: Tipo de registro no válido
pt_pt: Tipo de registo inválido
sk_sk: Neplatný typ logu
sq_al: Invalid log lloj

source: No lat/lon OR waypoint name!
es_es: ¡Faltan lat/lon O nombre del waypoint!
pt_pt: Waypoint sem Lat / Lon ou nome!
sk_sk: Ne lat/lon alebo meno waypointu!
sq_al: Jo lat / lon OSE waypoint emrin!

source: No username supplied
es_es: Nombre de usuario no proporcionado
pt_pt: Não foi fornecido o utilizador
sk_sk: Žiadne meno užívateľa
sq_al: Nuk ka furnizuar username

source: Wrong time (minutes)
es_es: Hora errónea (minutos)
pt_pt: Hora errada (minutos)
sk_sk: Zlý čas (minúty)
sq_al: Wrong kohë (minuta)

source: Wrong time (hours)
es_es: Hora incorrecta (horas)
pt_pt: Hora errada (horas)
sk_sk: Zlý čas (hodiny)
sq_al: Wrong kohë (orë)

source: There is an entry with this date. Correct the date or the hour.
es_es: Ya hay una entrada en este fecha. Corrije la fecha o la hora.
pt_pt: Já existe um registo com esta data. Corrija a data ou a hora.
sk_sk: Existuje záznam s týmto dátumom. Opravte dátum alebo hodinu.
sq_al: Ka një shënim me këtë datë. Correct data apo me orë.

source: The date is from the past, BEFORE the GeoKret was created.
es_es: La fecha es pasada, ANTES de que el GeoKret fuera creado.
pt_pt: A data é no passado, ANTES do GeoKret ser criado.
sk_sk: Dátum je z minulosti, pred vytvorením GeoKreta.
sq_al: Data është nga e kaluara, para se të GeoKret u krijua.

source: The date is from the future (if you are an inventor of a time travelling machine, contact with us, please)
es_es: La fecha es futura (si eres el inventor de una máquina del tiempo, por favor, contacta con nosotros)
pt_pt: A data é no futuro (se é o inventor da máquina do tempo, por favor, contacte-nos)
sk_sk: Dátum je z budúcnosti (ak ste vynálezca stroja času, kontaktujte nás, prosím)
sq_al: Data është nga të ardhmen (në qoftë se jeni një shpikës i një kohë që udhëtonte makinë, kontaktoni me ne, ju lutem)

source: You can not archive not your own GeoKret
es_es: No puedes archivar un GeoKret que no sea tuyo
pt_pt: Não pode arquivar os GeoKret que não são seus
sk_sk: Nemôžete archívovať cudzie GeoKrety
sq_al: Ju nuk mund të arkivit nuk tuaj GeoKret

source: Add a comment
es_es: Añade un comentario
pt_pt: Adicionar um comentário
sk_sk: Pridať komentár
sq_al: Shto një koment

source: Archive a GeoKret
es_es: Archivar una GeoKret
pt_pt: Arquivar um GeoKret
sk_sk: Archivovať GeoKret
sq_al: Arkivi një GeoKret

source: Archive
es_es: Archivar
pt_pt: Arquivae
sk_sk: Archivovať
sq_al: Arkivi

source: This may be your:<br />- geocaching/opencaching username<br />- nickname<br />- name, etc.
es_es: &quot;&quot; Esto puede ser su: <br /> - Geocaching / Opencaching nombre de usuario <br /> - Apodo <br /> - Nombre, etc
pt_pt: Este pode ser o seu:<br />- geocaching/opencaching username<br />- nickname<br />- nome, etc.
sk_sk: &quot;&quot; To môže byť vaše: <br /> - Geocaching / opencaching užívateľské meno <br /> - Prezývka <br /> - Meno, atď
sq_al: &quot;&quot; Kjo mund të jetë juaj: <br /> - Geocaching / opencaching username <br /> - Pseudonim <br /> - Emri, etj

source: Logged at my home coordinates
es_es: Iniciado sesión en mis coordenadas de inicio
sq_al: Regjistruar në koordinatat e shtëpisë sime

source: Choose log type
es_es: Tipo de log
pt_pt: Escolha o tipo de log
sk_sk: Vyberte typ logu
sq_al: Zgjidhni llojin log

source: help.php#Chooselogtype
es_es: ayuda.php#ElegirTipoIniciodeSesión

source: I've dropped GeoKret
es_es: He dejado un GeoKret
pt_pt: Deixou um GeoKret
sk_sk: Uložil som GeoKreta
sq_al: Kam rënë GeoKret

source: I've grabbed GeoKret
es_es: He cogido un GeoKret
pt_pt: Apanhou um GeoKret
sk_sk: Zobral som GeoKreta

source: I've met GeoKret
es_es: He visto un GeoKret
pt_pt: Conheceu um GeoKret
sk_sk: Stretol som GeoKreta
sq_al: Unë e kam takuar GeoKret

source: I've dipped a GeoKret
es_es: Me he sumergido un GeoKret
pt_pt: Cruzou-se com um GeoKret
sk_sk: Prešiel som s GeoKretom
sq_al: Unë e kam zhytur një GeoKret

source: Identify GeoKret
es_es: Identificar GeoKret
pt_pt: Identifique o GeoKret
sk_sk: Identifikovať GeoKreta
sq_al: Identifikimi GeoKret

source: New location
es_es: Nueva localización
pt_pt: Nova localização
sk_sk: Nové miesto

source: help.php#fullysupportedwaypoints
es_es: fullysupportedwaypoints help.php #

source: Check
es_es: Comprobar
pt_pt: Verificar
sk_sk: Kontrola
sq_al: Kontrolli

source: Coordinates
es_es: Coordenadas
pt_pt: Coordenadas
sk_sk: Súradnice

source: Logged using geolocation
es_es: Iniciar sesión utilizando geolocalización

source: Use geolocation
es_es: Usar geolocalización

source: Captcha verification
es_es: Captcha de verificación
pt_pt: verificação Captcha
sk_sk: Captcha overenie
sq_al: verifikimit Captcha

source: Additional data
es_es: Datos adicionales
pt_pt: Dados adicionais
sk_sk: Ďalšie údaje
sq_al: Shtesë të të dhënave

source: Two days ago
es_es: Hace dos días

source: Time
es_es: Hora
pt_pt: Hora
sk_sk: Čas
sq_al: Koha

source: now
es_es: ahora

source: Enter exact time when You think it may be important
es_es: Introduce la hora exacta si es relevante
pt_pt: Introduza a hora exacta quando pensar que tal é importante
sk_sk: Zadajte presný čas, kedy si myslíte, že to môže byť dôležité
sq_al: Futni saktë kohë kur ju mendoni se mund të jenë të rëndësishme

source: Top ten total distance: traditional and books
es_es: Top 10 en distancia total: tradicional y libros
pt_pt: Top dez de distância total: tradicional e livros
sk_sk: 10 NAJ vzdialeností: tradičné a knihy
sq_al: Top dhjetë total distance: tradicionale dhe libra

source: Top longest moves
es_es: Movimientos más largos
pt_pt: Top dos movimentos maiores
sk_sk: Najdlhšie presuny
sq_al: Top lëviz më të gjatë

source: Top ten droppers
es_es: Los que más han dejado
pt_pt: Top dez de largadas
sk_sk: 10 NAJ odkladačov
sq_al: Top dhjetë droppers

source: Not logged in.
es_es: No estás validado.
pt_pt: Não está registado.
sk_sk: Nie je prihlásený
sq_al: Nuk është kycur in.

source: Top ten owners
es_es: Los que más han creado
pt_pt: Top dez proprietários
sk_sk: 10 NAJ vlastníkov
sq_al: Top dhjetë pronarëve
