Repository: geokrety/geokrety-website
Catalog: rzeczy/lang/*.UTF-8/LC_MESSAGES/messages.po
Languages: es_es, pt_pt, sk_sk, sq_al

source: Yes, I want to receive email alerts (sent once a day). Email alerts may contain any of the following:
es_es: Sí, quiero recibir alertas por correo electrónico (se envía una vez al día). Alertas de correo electrónico pueden contener cualquiera de los siguientes:
pt_pt: Sim, quero receber alertas email (enviados uma vez por dia). Alertas email podem conter o seguinte:
sk_sk: Áno, chcem dostávať e-mailom upozornenie (poslal raz denne). E-mailová upozornenia môže obsahovať niektorú z týchto vlastností:
sq_al: Po, unë dua të marr alarme email (dërguar një herë në ditë). Njoftimet me email mund të përmbajnë një nga të mëposhtmet:

source: GeoKrety.org news
es_es: GeoKrety.org noticias
pt_pt: GeoKrety.org notícias
sk_sk: GeoKrety.org novinky
sq_al: Lajme GeoKrety.org

source: [GeoKrety] Email address change request at geokrety.org
es_es: [GeoKrety] Dirección de correo electrónico de solicitud de cambio en geokrety.org
pt_pt: [GeoKrety] Endereço de email alterado por pedido em geokrety.org
sk_sk: [GeoKrety] E-mailová adresa žiadosť o zmenu v geokrety.org
sq_al: [GeoKrety] Adresa e emailit ndryshon kërkesën në geokrety.org

source: A confirmation email was sent to your new address. You must click on the link provided in the email to confirm the change to your email address. The confirmation link is valid for 5 days.
es_es: Un correo electrónico de confirmación es enviada a su nueva dirección. Debe hacer clic en el enlace incluido en el correo electrónico para confirmar el cambio a su dirección de correo electrónico. El enlace de confirmación es válida durante 5 días.
pt_pt: Um email de confirmação foi enviado para o novo endereço. Deve clicar no link enviado no email para confirmar a alteração do seu endereço de email. O link de confirmação é válido por 5 dias.
sk_sk: Potvrdzovací e-mail bol odoslaný na vašu novú adresu. Musíte kliknúť na odkaz uvedený v e-mailu o potvrdenie zmeny na vašej e-mailovú adresu. Odkaz pre potvrdenie je platné po dobu 5 dní.
sq_al: Një email konfirmimi u dërgua në adresën tuaj të re. Ju duhet të klikoni në lidhjen e dhënë në email për të konfirmuar ndryshimin në adresën tuaj të postës elektronike. Lidhja e konfirmimit është e vlefshme për 5 ditë.

source: Error, please try again later...
es_es: Error interno: inténtalo de nuevo más tarde.
pt_pt: Erro, por favor tente mais tarde...
sk_sk: Chyba, skúste to prosím neskôr ...
sq_al: Gabim, provo përsëri më vonë

source: Wrong email or subscribtion option
es_es: Correo electrónico incorrecto u opción de suscripción
pt_pt: Email errado ou opção de subscrição errada
sk_sk: Zlý email alebo možnosť predplatenia
sq_al: Wrong subscribtion mail-in apo opsion

source: Choose statpic
es_es: Elegir imagen de las estadísticas
pt_pt: Escolha statpic
sk_sk: Vyberte statpic
sq_al: Zgjidhni statpic

source: GeoKret name
es_es: Nombre del GeoKret
pt_pt: Nome GeoKret
sk_sk: Meno GeoKreta
sq_al: GeoKret emrin

source: Geokret type
es_es: Tipo de GeoKret
pt_pt: Tipo geoKret
sk_sk: Typ geokreta

source: help.php#geokretytypes
es_es: geokretytypes help.php #
sk_sk: help_generate.php?help=sk#geokretytypes

source: Comment
es_es: Comentario
pt_pt: Comentário
sk_sk: Komentár
sq_al: Koment

source: characters left
es_es: caracteres restantes
pt_pt: caracteres livres
sk_sk: znakov
sq_al: karaktere majtë

source: errors
es_es: errores
sk_sk: Chyby
sq_al: gabime

source: Photo gallery
es_es: Galería de fotos
pt_pt: Galeria de fotos
sk_sk: Fotogaléria
sq_al: Foto galeria

source: No such GeoKret!
es_es: ¡No existe el GeoKret!
pt_pt: O GeoKret não existe!
sk_sk: Žiaden taký GeoKret!
sq_al: Nuk ekziston ky GeoKret!

source: Return to GeoKret's page
es_es: Volver a la página de GeoKret
pt_pt: Voltar à página do GeoKret
sk_sk: Návrat na stránku GeoKreta
sq_al: Kthehu tek faqja GeoKret&#39;s

source: Photo gallery of
es_es: Galería de fotos
pt_pt: Galeria de fotos de
sk_sk: Fotogaléria
sq_al: Foto galeria e

source: Photo by
es_es: Foto por
pt_pt: Foto por
sk_sk: Foto od
sq_al: Foto nga

source: Date
es_es: Fecha
pt_pt: Data
sk_sk: Dátum
sq_al: Data

source: Cache
es_es: Caché

source: Country
es_es: País
pt_pt: País
sk_sk: Krajina
sq_al: Vend

source: To set this GeoKret's avatar, select one of the pictures and click the Save button below.
es_es: &quot;&quot; Para configurar GeoKret de este avatar, seleccione una de las imágenes y haga clic en Guardar &quot;&quot; botón de abajo.
pt_pt: Para definir o avatar deste GeoKret, selecione uma das imagens e clique no botão Guardar abaixo.
sk_sk: &quot;&quot; Avatar tohoto GeoKreta nastavíte výberom jedného z obrázkov a stlačte Uložiť (Save).
sq_al: &quot;&quot; Për të vendosur GeoKret&#39;s avatar këtë, zgjidhni një nga fotot dhe kliko Save &quot;&quot; butonin më poshtë.

source: Save new avatar
es_es: Guardar nuevo avatar
pt_pt: Guardar novo avatar
sk_sk: Uložiť nový avatar
sq_al: Save avatar të ri

source: Your GeoKret doesn't have any pictures. You can add them by clicking on this icon on the GeoKret's page:
es_es: &quot;&quot; Su GeoKret no tiene ninguna imagen. Se pueden añadir haciendo clic en este icono &quot;&quot; en la página del GeoKret:
pt_pt: O seu GeoKret não tem qualquer foto. Pode adicioná-las clicando neste ícon na página do seu GeoKret:
sk_sk: &quot;&quot; Váš GeoKret nemá žiadne fotky. Môžete ich pridať kliknutím na túto &quot;&quot; ikonu na stránke GeoKreta:
sq_al: &quot;&quot; GeoKret juaj nuk ka ndonjë fotografi. Ju mund të shtoni ata duke klikuar mbi këtë &quot;ikonë&quot; në GeoKret&#39;s faqe:

source: Add to group
es_es: Agregar al grupo
pt_pt: Adicionar ao grupo
sk_sk: Pridať do skupiny
sq_al: Shtoni në të grupit

source: Private groups
es_es: Los grupos privados
pt_pt: Grupos privados
sk_sk: Súkromné skupiny
sq_al: Grupet Private

source: Public groups
es_es: Grupos públicos
pt_pt: Grupos públicos
sk_sk: Verejné skupiny
sq_al: grupi publik

source: Create group
es_es: Crear grupo
pt_pt: Criar um grupo
sk_sk: Vytvoriť skupinu
sq_al: Krijo grup

source: The group has been created succesfully
es_es: El grupo ha sido creado con éxito
pt_pt: O grupo foi criado com sucesso
sk_sk: Skupina bola úspešne vytvorená
sq_al: Ky grup është krijuar me sukses

source: Go back to the geokret page
es_es: Volver a la página geokret
pt_pt: Volte para a página geokret
sk_sk: Vráťte sa na stránku geokreta
sq_al: Kthehu mbrapa tek faqja e geokret

source: Add the geokret to a group
es_es: Agregue el geokret a un grupo
pt_pt: Adicione o geokret a um grupo
sk_sk: Pridať geokreta do skupiny
sq_al: Shto geokret në një grup

source: Group name
es_es: Nombre del grupo
pt_pt: O nome do grupo
sk_sk: Názov skupiny
sq_al: Emri i grupit

source: Private
es_es: Privada
pt_pt: Privado
sk_sk: Súkromné
sq_al: Privat

source: Description
es_es: Descripción
pt_pt: Descrição
sk_sk: Popis
sq_al: Përshkrim

source: Show group
es_es: Muestra colectiva
pt_pt: Mostrar o grupo
sk_sk: Zobraziť skupinu
sq_al: grup Show

source: Hall of fame
es_es: Salón de la fama
pt_pt: Tabela de honra
sk_sk: Sieň slávy
sq_al: Salla e famë

source: Help
es_es: Ayuda
pt_pt: Ajuda
sk_sk: Pomoc
sq_al: Ndihma

source: Invalid input
es_es: Entrada no válida
pt_pt: Entrada inválida
sk_sk: Neplatný vstup
sq_al: input pavlefshme

source: Rename image
es_es: Cambiar el nombre de la imagen
pt_pt: ALterar o nome da imagem
sk_sk: Premenovať obrázok
sq_al: image Rename

source: Image upload
es_es: Subir imágenes
pt_pt: Imagem carregada
sk_sk: Nahrať obrázok

source: Rename image of
es_es: Cambiar el nombre de la imagen de
pt_pt: Mudar o nome da imagem de
sk_sk: Premenovať obrázok
sq_al: image Rename e

source: Upload image for
es_es: Cargar la imagen para la
pt_pt: Carregar imagem para
sk_sk: Nahrať obrázok ku
sq_al: image Ngarko për

source: Uploaded file too large
es_es: Subido archivo demasiado grande
pt_pt: Arquivo carregado muito grande
sk_sk: Nahraný súbor je príliš veľký
sq_al: Ngarkuar fotografi shumë të mëdha

source: Uploaded image format not supported
es_es: Subido formato de imagen no es compatible
pt_pt: Formato da imagem carregada não suportado
sk_sk: Formát nahraného obrázku nie je podporovaný
sq_al: Uploaded image format nuk suportohet

source: Other error
es_es: Otro error
pt_pt: Outro erro
sk_sk: Iná chyba
sq_al: gabim të tjera

source: Image dimension(s) too large (width and/or height)
es_es: Dimensión de la imagen (s) (ancho y / o la altura) es demasiado grande
pt_pt: Dimensão(s) da imagem (largura e altura) muito grande
sk_sk: Rozmer(y) obrázku sú príliš veľké (šírka a/alebo výška)
sq_al: dimension Image (s) (gjerësia dhe / ose lartësia) shumë të mëdha

source: Supported image types
es_es: Tipos de imagen admitidos
pt_pt: Tipos de imagem suportados
sk_sk: Podporované typy súborov
sq_al: Supported image lloje

source: Maximum width
es_es: Anchura máxima
pt_pt: Largura máxima
sk_sk: Maximálna šírka
sq_al: Maksimumi width

source: Maximum height
es_es: Altura máxima
pt_pt: Altura máxima
sk_sk: Maximálna výška
sq_al: Lartësi maksimale

source: Maximum file size
es_es: Tamaño máximo del fichero
pt_pt: Tamanho máximo do ficheiro
sk_sk: Maximálna veľkosť súboru
sq_al: Maksimumi i file size

source: Characters left:
es_es: Caracteres restante:
pt_pt: Caracteres restantes:
sk_sk: Zostáva znakov:
sq_al: Karaktereve të mbetura:

source: File:
es_es: Archivo:
pt_pt: Ficheiro:
sk_sk: Súbor:

source: Use as avatar
es_es: Utilice como avatar
pt_pt: Usar como avatar
sk_sk: Použiť ako avatar
sq_al: Përdorim si avatar

source: Remember
es_es: Recuerde
pt_pt: Lembre-se
sk_sk: Pamätať
sq_al: Kujtoj

source: Remember the description for the next %d minutes
es_es: Recuerde que la descripción de los proximos% d minutos
pt_pt: Lembrar a descrição para o próximos %d minutos
sk_sk: Nezabudnite na popis počas budúcich %d minút
sq_al: Mos harroni përshkrim për% d minuta e ardhshme

source: Home
es_es: Página principal
pt_pt: Início
sk_sk: Domov
sq_al: Shtëpi

source: registered GeoKrets
es_es: GeoKrets registrados
pt_pt: GeoKrets registados
sk_sk: zaregistrovaných GeoKrets
sq_al: regjistruar GeoKrets

source: GeoKrets hidden
es_es: GeoKrets escondidos
pt_pt: GeoKrets escondidos
sk_sk: GeoKrets skrytých
sq_al: GeoKrets fshehur

source: users
es_es: usuarios
pt_pt: utilizadores
sk_sk: užívateľov
sq_al: përdoruesit e

source: <strong>%d km</strong> done by all GeoKrets (it is %.2f x distance from the Earth to the Moon, %.2f x the Earth equatorial circumference and %.5f x the distance from the Earth to the Sun).
es_es: <strong>%d km </strong> realizado por todos los GeoKrets (es%.2fx distancia de laTierra a la Luna,%.2fx de la circunferencia ecuatorial de la Tierra %.5f x distancia entre la Tierra y el Sol).
pt_pt: <strong>%d km </strong> feito por todos os GeoKrets (й %.2f x distвncia da Terra à Lua, %.2f x circunferência equatorial da Terra e %.5f x distância da Terra ao Sol).
sk_sk: <strong>%d km</strong> prejdených všetkými GeoKretmi (to je %.2f x vzdialenosti zo Zeme na Mesiac, %.2f x obvodu Zeme a %.5f x vzdialenosti zo Zeme k Slnku).
sq_al: <strong>%d km </strong> bëhet nga të gjithë GeoKrets (është %.2fx distancë nga të Tokës e Hënë, %.2f x Tokës ekuatorial dhe perimetër %.5f x distancë të Tokës nga dielli ).

source: no need to register!
es_es: sin necesidad de registrarse!
pt_pt: sem necessidade de registro!
sk_sk: nie je potrebné sa zaregistrovať!
sq_al: nuk duhet të regjistrohem?

source: News
es_es: Noticias
pt_pt: Notícias
sk_sk: Novinky

source: Comments
es_es: Comentarios
pt_pt: Comentários
sk_sk: Komentáre
sq_al: Komente

source: Recent logs on the map
es_es: Registros recientes en el mapa
sq_al: Regjistrat e fundit në hartë

source: Recently uploaded images
es_es: Imágenes recién subidas
pt_pt: Imagens recentemente carregadas
sk_sk: Posledné nahrané obrázky
sq_al: Kohët e fundit ngarkuar imazhet

source: Recently registered GeoKrets
es_es: GeoKrets recién registrados
pt_pt: GeoKrets recentemente registados
sk_sk: Naposledy zaregistrované GeoKrety
sq_al: Kohët e fundit regjistruar GeoKrets

source: Online users
es_es: Usuarios en línea
pt_pt: Utilizadores online
sk_sk: Online užívatelia
sq_al: Përdoruesit online

source: visits/day
es_es: visitas/día
pt_pt: visitas/dia
sk_sk: návštev/deň
sq_al: Vizitat / ditë

source: Hidden
es_es: Escondido
pt_pt: Oculto
sk_sk: Skryté

source: in
es_es: en
pt_pt: em
sk_sk: v
sq_al: në

source: Report as missing
es_es: Reportar como falta
pt_pt: Reportar como desaparecido
sk_sk: Nahlásiť ako chýbajúce

source: Search for caches in this area on geocaching.com
es_es: Búsqueda de escondrijos en este ámbito en geocaching.com
pt_pt: Pesquisar caches nesta área em geocaching.com
sk_sk: Hľadať kešky v tejto oblasti na geocaching.com
sq_al: Kërko për arka në këtë fushë në geocaching.com

source: Search geocaching.com
es_es: geocaching.com Buscar
pt_pt: Procura geocaching.com
sk_sk: Hľadať geocaching.com
sq_al: geocaching.com Search

source: Write comment
es_es: Escribir un comentario
pt_pt: Escrever um comentário
sk_sk: Napísať poznámku
sq_al: Shkruaj koment

source: Add photo
es_es: Añadir foto
pt_pt: Adicionar foto
sk_sk: Pridať foto
sq_al: Shto foto

source: Edit log
es_es: Editar registro
pt_pt: Editar registo
sk_sk: Upraviť log

source: Delete log
es_es: Eliminar registro
pt_pt: Apagar log
sk_sk: Vymazať log
sq_al: log Fshije

source: Rename
es_es: Cambiar el nombre de
pt_pt: Renomear
sk_sk: Premenovať
sq_al: Riemërtoj

source: Delete photo
es_es: Eliminar fotos
pt_pt: Apagar foto
sk_sk: Vymazať fotku
sq_al: photo Fshije

source: Delete comment
es_es: Eliminar comentario
pt_pt: Apagar comentário
sk_sk: Odstrániť poznámku
sq_al: Komenti Fshije

source: Edit description
es_es: Editar descripción
pt_pt: Editar descrição
sk_sk: Upraviť popis
sq_al: Edit Përshkrimi

source: Print a label for this geokret
es_es: Imprimir una etiqueta para este GeoKret
pt_pt: Imprima uma etiqueta para este geokret
sk_sk: Vytlačiť štítok pre tohoto geokreta
sq_al: Shtypni një etiketë për këtë geokret

source: Archive this geokret
es_es: Archivar este GeoKret
pt_pt: Arquive este trackable
sk_sk: Archivovať tohoto geokreta
sq_al: Arkivi këtë geokret

source: Write a note
es_es: Escribir una nota
pt_pt: Escreva uma nota
sk_sk: Napísať poznámku
sq_al: Shkruaj një shënim

source: Statistics
es_es: Estadísticas
pt_pt: Estatísticas
sk_sk: Štatistiky
sq_al: Statistika

source: View photo gallery
es_es: Ver galería de fotos
pt_pt: Ver a galeria de fotos
sk_sk: Zobraziť fotogalériu

source: Number of photos in the gallery
es_es: Número de fotos en la galería
pt_pt: Número de fotos na galeria
sk_sk: Počet fotografií v galérii
sq_al: Numri i foto ne galeri

source: Log this GeoKret
es_es: Registro de esta GeoKret
pt_pt: Logar este GeoKret
sk_sk: Zaloguj tento GeoKret
sq_al: Identifikohu këtë GeoKret

source: Recreate a label for this geokret
es_es: Volver a crear una etiqueta para este geokret
pt_pt: Recriar a etiqueta para este GeoKret
sk_sk: Znovu štítok pre tento geokret
sq_al: Ri-krijoni një etiketë për këtë geokret

source: Altitude profile
es_es: Perfil de alturas
pt_pt: Perfil de altitude
sk_sk: Výškový profil
sq_al: Lartësia profile

source: Email the owner
es_es: Correo electrónico del propietario
pt_pt: Email ao proprietário
sk_sk: Email majiteľovi
sq_al: Email pronarit

source: Login to claim this GeoKret
es_es: Inicie sesión para reclamar este GeoKret
pt_pt: Entre para reclamar este GeoKret
sk_sk: Prihlásiť sa uplatnením nároku na toto GeoKret

source: Claim this GeoKret
es_es: Reclame este GeoKret
pt_pt: Reclamar este GeoKret
sk_sk: Vyhlasujú, že toto GeoKret
sq_al: Kërkoni këtë GeoKret

source: You can rate this GeoKret
es_es: Puedes puntuar este GeoKret
sk_sk: Tu môžete ohodnotiť GeoKret
sq_al: Ju mund të vlerësoni këtë GeoKret

source: You have already rated this GeoKret
es_es: Ya has valorado este GeoKret
sk_sk: Už ste hodnotili tento GeoKret
sq_al: Ju tashmë e keni vlerësuar këtë GeoKret

source: You can't rate your own GeoKret
es_es: No puedes votar tu propio GeoKret
sk_sk: Nemôžete hodnotiť svoj vlastný GeoKret

source: You can't rate this geokret
es_es: No se puede calificar esta geokret
sk_sk: Nemôžete hodnotiť tento geokret

source: Total distance
es_es: Distancia total
pt_pt: Distância total
sk_sk: Celková vzdialenosť
sq_al: Totali distancë

source: Places visited
es_es: Lugares visitados
pt_pt: Locais visitados
sk_sk: Navštívené miesta
sq_al: Vendet e vizituara

source: Forum links
es_es: Foro Enlaces
pt_pt: Links Forum
sk_sk: Odkazy na fórum

source: Country track
es_es: Países visitados
pt_pt: Rasto país
sk_sk: Stopa v krajine
sq_al: Vendi track

source: Rating
es_es: Clasificación
sk_sk: Hodnotenie

source: votes
es_es: Votos!¡
sk_sk: hlasov

source: average rating
es_es: Puntuación media
sk_sk: Priemerný rating

source: Share on
es_es: Compartir en

source: Short description
es_es: Descripción corta
pt_pt: Descrição curta
sk_sk: Stručný popis
sq_al: Përshkrimi i shkurtër

source: start
es_es: inicio
pt_pt: iniciar
sk_sk: začať
sq_al: fillim

source: trip points
es_es: puntos del viaje
pt_pt: pontos de viagem
sk_sk: Výletných bodov
sq_al: Udhëtimi pikë

source: recently seen
es_es: visto recientemene
pt_pt: visto recentemente
sk_sk: videný v poslednej dobe
sq_al: kohët e fundit shihet

source: The google map is not avaliable due to large numer of points.
es_es: El mapa de Google no está disponible debido a la gran numer de puntos.
sk_sk: Mapa satelitné nie je avaliable kvôli veľkému hradišťském bodov.
sq_al: Harta google nuk është në dispozicion për shkak të numrit të madh të pikëve.

source: This geokret has not started yet
es_es: Esta geokret aún no ha comenzado
sk_sk: Tento geokret ešte nezačala

source: Download the track as:
es_es: Descarga de la pista como:
pt_pt: Descarregar a track em
sk_sk: Stiahnite si skladby ako:

source: Contact
es_es: Contactar
pt_pt: Contacto
sk_sk: Kontakt
sq_al: Kontakti

source: If you have any suggestion or bug reports feel free to write us
es_es: Si tienes alguna sugerencia o informe de fallo, por favor, infórmanos
pt_pt: Se tiver alguma sugestãoo ou quezir reportar algum erro, por favor escreva-nos
sk_sk: Ak máte nejaké návrhy alebo hlásenie o chybách, neváhajte a napíšte nám
sq_al: Nëse keni ndonjë sugjerim apo bug raporte të ndjehen të lirë të na shkruani

source: Operations on GeoKrety
es_es: Operaciones en GeoKrety
pt_pt: Operações no GeoKrety
sk_sk: Operácie na GeoKrety
sq_al: Operacionet në GeoKrety

source: Search
es_es: Buscar
pt_pt: Procura
sk_sk: Hľadať
sq_al: Kërkimi

source: Print label
es_es: Label Print
pt_pt: Imprimir etiqueta
sk_sk: Tlač štítku
sq_al: Print etiketë

source: Owner
es_es: Propietario
pt_pt: Dono
sk_sk: Vlastník
sq_al: Pronari

source: Edit this text to fit your needs as well as the label size
es_es: Editar este texto para ajustarlo a sus necesidades, así como el tamaño de la etiqueta
pt_pt: Edite este texto para atender às suas necessidades, bem como ao tamanho da etiqueta
sk_sk: Upraviť tento text, aby vyhovoval vašim potrebám, rovnako ako veľkosti štítku
sq_al: Ndryshoni këtë tekst të përshtaten me nevojat tuaja, si dhe madhësia e etiketës

source: Label template
es_es: Plantilla de etiqueta
pt_pt: Etiqueta modelo
sk_sk: Šablóna štítku

source: Help languages
es_es: Ayuda Idiomas
pt_pt: Ajuda de línguas
sk_sk: Pomoc - jazyky
sq_al: Ndihmë languages

source: Please note: not all translations are avaliable. Translations may not work with some templates. English is added by default, so you may not select it.
es_es: Atención: no todas las traducciones estén disponibles. Traducciones no pueden trabajarcon algunas plantillas. Inglés se agrega de forma predeterminada, por lo que no podrá seleccionar.
pt_pt: Por favor note: nem todas as traduções estão disponíveis. As traduções podem não funcionar, com alguns modelos. Inglês é adicionado por padrão.
sk_sk: Pozor: nie všetky preklady sú k dispozícii. Preklady nemusia pracovať s niektorými šablónami. Angličtina je pridaná v predvolenom nastavení, takže sa nedá vyberať.
sq_al: Ju lutemi vini re: jo të gjithë përkthimet janë të vlefshme. Translations mund të mos punojnë me disa templates. Anglisht shtohet nga default, kështu që ju nuk mund të zgjidhni atë.

source: Edit this GeoKret
es_es: Editar esta GeoKret
pt_pt: Editar este GeoKret
sk_sk: Upraviť tento GeoKret
sq_al: Edit këtë GeoKret

source: Name
es_es: Nombre
pt_pt: Nome
sk_sk: Meno
sq_al: Emri

source: Last action
es_es: Última acción
pt_pt: Última acção
sk_sk: Posledná akcia
sq_al: veprim më të fundit

source: Distance travelled
es_es: Distancia recorrida
pt_pt: Distância percorrida
sk_sk: Prejdená vzdialenosť
sq_al: Distance udhëtoi

source: Number of visited caches
es_es: Número de cachés visitado
pt_pt: Número de caches visitadas
sk_sk: Počet navštívených keší
sq_al: Numri i arka të vizituara

source: You have successfully logged out of GeoKrety website.
es_es: Ha cerrado la sesión de GeoKrety sitio web.
pt_pt: Saiu com sucesso do website GeoKrety.
sk_sk: Úspešne ste odhlásený z GeoKrety webovej stránky.
sq_al: Ju keni dalë me sukses nga faqja e internetit GeoKrety.

source: You are probably logged in.
es_es: Es probable que ya estés validado.
pt_pt: Provavelmente já está logado.
sk_sk: Ste pravdepodobne prihlásený.
sq_al: Ju ndoshta janë regjistruar in.

source: User doesn't exist/wrong password.
es_es: Usuario inexistente/contraseña incorrecta
pt_pt: Este utilizador no existe/senha errada.
sk_sk: Užívateľ neexistuje/zlé heslo.
sq_al: Përdoruesi nuk ekziston / password i gabuar.

source: Error setting sessid.
es_es: Error fijando identificador de sesión
pt_pt: Erro ao definir sessid.
sk_sk: Chyba pri nastavení sessid.
sq_al: Gabim gjatë përcaktimit të sessid.

source: Remember me
es_es: Recordarme
pt_pt: Lembrar de mim
sk_sk: Pamätaj si ma
sq_al: Me mbaj mend

source: We are using cookies only for storing login information and language preferences. Read more <a href="/help.php#cookies">about our cookies policy</a>
es_es: Utilizamos cookies sólo para guardar información de inicio de sesión y preferencias de idiomas. Lea más <a href="/help.php#cookies"> sobre nuestra políticas de cookies</a>
sq_al: Ne po përdorim cookies vetëm për ruajtjen e informacionit të identifikimit dhe preferencave gjuhësore. Lexo më shumë <a href="/help.php#cookies"> rreth politikave të cookies-it </a>

source: Wrong secid identifier
es_es: Identificador SecID Wrong
sk_sk: Zlé secid identifikátor

source: Probably lost geokrets
es_es: Probablemente perdió geokrets
pt_pt: Provavelmente perdeu geokrets
sk_sk: Pravdepodobne stratené geokrety
sq_al: humbur Ndoshta geokrets

source: <p>Here is a list of geokrets, for which the last log is 'drop' to the cache, which then was made archived or temporary unavaliable. Those data are mainly avaliable for OpenCaching caches. The list may not be full or may be inacurate in other ways.</p>
es_es: <p> Aquí está una lista de geokrets, por lo que el último registro es 'drop' a la memoria caché, que luego se hizo Unavaliable archivado o temporal. Esos datos son principalmente disponible para OpenCaching cachés. La lista puede no ser completa o puede ser inacurate de otras maneras. </ P>
sq_al: <p> Këtu është një listë e geokrets, për të cilat log i fundit është 'drop' në cache, e cila pastaj u bë e arkivuar ose e përkohshme unavaliable. Këto të dhëna janë kryesisht në dispozicion për arka të hapura. Lista mund të mos jetë e plotë ose mund të jetë e paqortueshme në mënyra të tjera. </ P>

source: The map of lost geokrets to organize the rescue mission
es_es: El mapa de geokrets perdidos para organizar la misión de rescate
sk_sk: Mapa stratených geokrets organizovať záchranné misie
sq_al: Harta e gjeokrekëve të humbur për të organizuar misionin e shpëtimit

source: The list is generated daily.
es_es: La lista se genera diariamente.
sk_sk: Zoznam je generovaný denne.
